[
  {
    "_id": "5d971035aa30bb9ae3d6bc3b",
    "sr": "Četiri su kriva poimanja: videti stalno u nestalnom, milo u mučnom, sebe u ne sebi i privlačno u neprivlačnom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be36",
    "sr": "Ovo telo je kuća od kostiju, slepljenih mesom i krvlju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4a",
    "sr": "Podvižnik smatra svoje telo, od stopa nagore, od glave nadole i sve unutar kože, kao gromadu nečistote. U telu su: vlasi, nokti, zubi, koža, meso, žile, kosti, srce, jetra, slezina, pluća, creva, žuč, sluz, gnoj, krv, mast, salo, suze, sline, govna i mokraća. Tako podvižnik posmatra odvratnost tela."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be72",
    "sr": "Nemoguće je da od ispravnog postupka dođe rezultat koji je nedopadljiv, nepovoljan, neprijatan."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be78",
    "sr": "Tri su čuvstva: milo, nemilo i ravno. Kod milih treba ostaviti sklonost k požudi, kod nemilih sklonost k odbijanju, kod ravnih sklonost k neznanju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7b",
    "sr": "Između čoveka koji ostavi višak hrane i onog koji pojede, više poštujem i hvalim prvog. To će ga to na duge staze voditi ka smanjivanju želja, ka zadovoljenosti, čišćenju, jednostavnom življenju i većoj energiji."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3a",
    "sr": "Kada požude nestane, dolazi radost."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be40",
    "sr": "Kto je vođen lošim mislima, sebičan i sklon užicima, sebe okiva v lance iz kojih se teško oslobađa."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7e",
    "sr": "Kada se neko prepušta strastima i čini loša dela, za njega se kaže da ide nizvodno. A kada se neko ne prepušta strastima i ne čini loša dela, za njega se kaže da ide uzvodno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be67",
    "sr": "Kak čovek gledajući provaliju povlači nazad telo i um, tak i vi monasi idući među ljude."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6d",
    "sr": "Ako oblici ne ulaze v obzor, ne nastaje svest o viđenom. Ako su oblici u obzoru, bez ticanja, ne nastaje svest o viđenom. No, ako su oblici u obzoru, i ima ticanja, nastaje pripadajuća svest."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7c",
    "sr": "Monah uzima svoju hranu nakon razboritog razmatranja, ne radi uživanja, gordosti ili ulepšavanja tela, nego jedino u cilju održavanja i potpomaganja tela, izbegavanja oštećenja i kao potporu svetačkom življenju, razmišljajući: Ovako ću uništiti staro bolno osećanje i neću dopustiti novom da se razvije."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be16",
    "sr": "Podvižnik hodajući jasno zna hodam, stojeći jasno zna stojim, sedeći jasno zna sedim, ležeći jasno zna ležim. On je potpuno svestan dok dolazi i odlazi, gleda i osvrće se, saginje i diže se, dok nosi zdelu, pije, jede, žvaće i guta, dok sere i moča."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4d",
    "sr": "Nemoguće je da onaj ko tone u mulj izvuče drugog ko tone u isti mulj. Ali je zato moguće da onaj ko ne tone u mulj izvuče drugog ko tone."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7f",
    "sr": "Kad voda kipi i ključa, čovek u njoj ne može videti svoj lik. Isto tako, kada je um preplavljen zlovoljom, čovek ne vidi sopstveno dobro, niti dobro drugih."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2b",
    "sr": "Postoje dva davanja. Davanje stvari i davanje učenja. Od ta dva, veće je davanje učenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be27",
    "sr": "“Vređao me i zlostavljao, tlačio i opljačkao”. Koga muče ovakve misli, neće se osloboditi mržnje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3d",
    "sr": "Ko na velikom putu života ne naide boljeg od sebe ili sebi ravnog, nek bezbrižno putuje sam."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be37",
    "sr": "Zla se dela ne otkrivaju odmah, kao što ni sveže mleko ne pokiseli odjednom. Poput vatre koja tinja, ona polako uništavaju krivca."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3e",
    "sr": "Svako je sam izvršitelj zlodela kojima sebe okalja. Svako se sam uzdržava od zla i sebe pročišćava. Čistota i prljavština dolaze od nas samih."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be49",
    "sr": "Čeznući za budućnošću, žaleći za prošlošću, budale venu poput sveže posečene trske."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be45",
    "sr": "Stražarićemo na vratima svojih čula. Ako ostavimo čulo bez straže, štetna duševna stanja nas mogu osvojiti. Kad okom vidimo oblik, nećemo se zakačiti za njegov izgled i osobine. Stražarićemo nad okom, nastojaćemo da obuzdamo oko. […] Kad umom osetimo misao, nećemo se zakačiti za njen izgled i osobine. Stražarićemo nad umom, nastojaćemo da obuzdamo um."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be53",
    "sr": "Ima asketa koji žele lepu odeću. Željni lepe odeće, ostaviće odeću od starih krpa, ostaviti šumu, odlaziti u gradove. Odeće radi, delaće mnoga neumesna dela."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5f",
    "sr": "U stanju sam da bez pokreta i reči doživljavam vrhunac užitka sedam dana i noći."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5a",
    "sr": "Volja je ta koju nazivam delom. Poželevši nešto, čovek deluje putem tela, govora ili uma."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be65",
    "sr": "Ima četiri vezanosti: za naslade, gledišta, verozakon i sebe. Sve četiri vezanosti imaju žeđ kao izvor."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be66",
    "sr": "Šta je sve? Jednostavno, oko i oblici, uvo i zvuci, nos i mirisi, jezik i ukusi, telo i dodiri, um i ideje. To se naziva sve. Svako ko bi rekao: 'Odbacujući to sve, opisaću drugo', našao bi se u škripcu. A zašto? Jer sve drugo je neopisivo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6c",
    "sr": "Za one postupke koji vode raspirivanju a ne hlađenju strasti, većoj vezanosti a ne oslobađanju, gomilanju a ne napuštanju, samoveličanju a ne skromnosti, nezadovoljstvu a ne zadovoljstvu, uplitanju u odnose a ne osamljivanju, lenjosti a ne istrajnosti, gomilanju tereta a ne rasterećivanju, za to sasvim pouzdano možeš reći: To nije darma, to nije praksa, to nisu učiteljeva uputstva."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be75",
    "sr": "Pet je načina da se ukloni bes prema nekom: 1) prema njemu negovati prijateljsku ljubav; 2) prema njemu negovati saosećanje; 3) prema njemu negovati smirenost; 4) na njega ne obraćati pažnju; 5) prisetiti se da je svako naslednik svojih dela."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be76",
    "sr": "Ko poseduje četiri osobine, ne može da nazaduje i na pragu je oslobođenja. Koje četiri? Usavršen je u vrlini, stražari na vratima čula, umeren je u jelu i predan sabranosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8c",
    "sr": "Jednu trećinu noći mudrac provodi u bdenju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be97",
    "sr": "Zamislite čoveka koji naiđe na veliku reku, bez čamca, ni mosta. On nakupi drva i grana, i napravi splav. Ploveći na splavu, bezbedno pređe na drugu obalu, i pomisli: splav mi mnogo pomože. Da ga stavim na pleća i ponesem? Što mnite, treba li to učiniti? Ili ga treba ostaviti i poći dalje? Podobno, cilj učenja jeste preneti vas na drugu obalu, a ne vezati se za njega."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be90",
    "sr": "Ovako treba vežbati: Zadovoljan sam svakim odelom, svakim jelom, svakim boravištem. Ako nemam, nisam uznemiren. Ako imam, ne vezujem se, vidim opasnost, razumem put izlaska."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be32",
    "sr": "Kada neznalica učini neko zlo, on ne zna da time potpaljuje vatru na kojoj će jednoga dana i sam goreti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be43",
    "sr": "O čemu god čovek često razmišlja, to će postati sklonost njegovog uma. Ako često misli o zadovoljstvu, tada je njegov um sklon mislima o zadovoljstvu. Ako često misli o oslobođenju, tada je njegov um sklon mislima o oslobođenju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4e",
    "sr": "Ja objavljujem učenje kojim prestajemo da se neprestano svađamo sa bilo kime na ovome svetu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be73",
    "sr": "Ova sabranost je blaženstvo sada i doneće kao rezultat blaženstvo u budućnosti."
  }
]
