[
  {
    "_id": "5dd185a385fb7a0004f3e529",
    "sr": "Zaista vam kažem: ko drži moje reči neće okusiti smrt.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:51; Evanđelje po Tomi, izreka 1"
  },
  {
    "_id": "5dc9c170596e6900048843ef",
    "sr": "Ko traži, neka ne prestane tražiti dok ne nađe. Kada nađe, začudiće se. Začuđen, diviće se. I tada će vladati nad svim.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 2"
  },
  {
    "_id": "5dc9b4eed0d1ae0004d3115f",
    "sr": "Ako vam vaše vođe kažu: gle, carstvo je gore na nebu, preteći će vas ptice nebeske. Ako vam kažu: u moru je, ribe će vas preteći. Jer, carstvo je u vama i svuda oko vas.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 3"
  },
  {
    "_id": "5dce03964ff6260004bd19cc",
    "sr": "Poznate li sebe, bićete prepoznati i shvatićete da ste deca oca živoga. Ali ako se ne prepoznate, živite u siromaštvu i vi ste siromaštvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 3"
  },
  {
    "_id": "5dc9c222596e6900048843f0",
    "sr": "Ako se stariji muškarac ne koleba pitati dijete od sedam dana o mjestu života, on će živjeti. Jer mnogi prvi će biti posljednji, ali će svi oni postati Jedno.",
    "source": "Evanđelje po Tomi, izreka 4"
  },
  {
    "_id": "5dc9c24e596e6900048843f1",
    "sr": "Prepoznaj onoga koji je pred tvojim licem, i što ti je sakriveno, objaviti će ti se.",
    "source": "Evanđelje po Tomi, izreka 5"
  },
  {
    "_id": "5dc9c299596e6900048843f2",
    "sr": "Isusovi učenici su ga pitali i rekli: Da li želiš da postimo? Kako trebamo moliti i dati milostinju i što pri ishrani trebamo uzeti u obzir? Isus je odgovorio: Ne lažite, i ne činite ništa što mrzite.",
    "source": "Evanđelje po Tomi, izreka 6"
  },
  {
    "_id": "5dc9c2c1596e6900048843f3",
    "sr": "Čovjek je nalik mudrom ribaru, koji baci mrežu u more i izvuče je punu sitnih riba. Među njima pronađe jednu veliku, dobru ribu. Tada baci sve sitne ribe nazad u more i, bez dvojbe, zadrži samo veliku ribu. Ko ima uši, neka čuje!",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 8"
  },
  {
    "_id": "5dd112f485fb7a0004f3e521",
    "sr": "Iziđe sejač da seje. Neka semena padoše kraj puta, i ptice ih pozobaše. Neka padoše na kamen, ne uhvatiše korena i uvenuše. Neka padoše u trnje, i trnje ih udavi. A neka padoše na dobro tle, i rodiše stostruko. Ko ima uši neka čuje!",
    "ms": "",
    "source": "Evanđelje po Mateju, 13:3-9; Evanđelje po Marku, 4:3-9; Evanđelje po Luki, 8:5-8; Evanđelje po Tomi, izreka 9"
  },
  {
    "_id": "5dc9c352596e6900048843f4",
    "sr": "Bacio sam vatru na svijet, i vidi, ja ju čuvam, dok ona gori.",
    "source": "Evanđelje po Tomi, izreka 10"
  },
  {
    "_id": "5dc9c3aa596e6900048843f5",
    "sr": "Mrtvi ne žive, a živi neće umrijeti.",
    "source": "Evanđelje po Tomi, izreka 11"
  },
  {
    "_id": "5dc9c3d0596e6900048843f6",
    "sr": "U danima, kada ste bili jedno, postali ste dvoje. Ali sada, kada ste postali dvoje, što ćete sada uraditi?",
    "source": "Evanđelje po Tomi, izreka 11"
  },
  {
    "_id": "5dc9c4f9596e6900048843f7",
    "sr": "Ako postite stvarate sebi samo grijeh. A ako molite, samo sami sebi sudite. A ako dajete milostinju, dodajete svome duhu samo štetu. Ako putujete u bilo koju zemlju i ako vas se tada primi, jedite ono što vam ponude, liječite bolesne među vama. Jer što ulazi u vaša usta, ne onečisti vas. Ali što izlazi iz vaših usta, to vas čini nečistima.",
    "source": "Evanđelje po Tomi, izreka 14"
  },
  {
    "_id": "5dc9c514596e6900048843f8",
    "sr": "Ako vidite onoga, koji nije rođen od jedne žene, padnite ničice i poštujte ga. Jer taj je vaš Otac.",
    "source": "Evanđelje po Tomi, izreka 15"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7a",
    "sr": "Ne mnite da dođoh svetu doneti mir. Ne dođoh doneti mir nego razdor, vatru, mač, rat. Dođoh rastaviti sina od oca i kćer od majke i snahu od svekrve. Od petoro u kući, troje će biti protiv dvoje i dvoje protiv troje. Jer neprijatelji čovekovi su njegovi domaći. I svako će tu biti sam.",
    "ms": "Ne mnite jako prijdoh doneti mir na zemju. Ne prijdoh doneti mir, no vojnu, ogonj, meč. Prijdoh razlučiti člověka ot otca jego, i dočeru ot mater jej, i nevěstu ot svekrov jej. I vrazi sut člověku domašny jego.",
    "source": "Evanđelje po Mateju, glava 10:34-38; Evanđelje po Luki, glava 12:51-53; Evanđelje po Tomi, izreka 16"
  },
  {
    "_id": "5dc9c53a596e6900048843f9",
    "sr": "Ljudi misle da sam došao donijeti mir na zemlju. Ali oni ne znaju da sam došao na zemlju donijeti svađu, vatru, mač i rat. Jer biti će petorica u jednoj kući. Trojica će biti protiv dvojice, dvojica protiv trojice, otac protiv sina i sin protiv oca. I svatko će tu biti sam.",
    "source": "Evanđelje po Tomi, izreka 16"
  },
  {
    "_id": "5dc9c568596e6900048843fa",
    "sr": "Dati ću vam ono što ni jedno oko nije vidjelo, i nijedno uho čulo, ni jedna ruka dodirnula i što nije nikada ušlo u ljudsko srce.",
    "source": "Evanđelje po Tomi, izreka 17"
  },
  {
    "_id": "5dc9c585596e6900048843fb",
    "sr": "Učenici su rekli Isusu: Reci nam, kakav će biti naš kraj. Isus je rekao: Da li ste Već otkrili početak, da pitate za kraj? Jer tamo gdje je početak je i kraj. Blažen je onaj koji stoji na početku. Jer on će spoznati kraj i neće okusiti smrt.",
    "source": "Evanđelje po Tomi, izreka 18"
  },
  {
    "_id": "5dc9c5a0596e6900048843fc",
    "sr": "Blažen je onaj koji je bio prije nego je nastao. Ako vi postanete moji učenici i čujete moje riječi, vama će i ovo kamenje samo služiti.",
    "source": "Evanđelje po Tomi, izreka 19"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc80",
    "sr": "Carstvo nebesko je kao zrno gorušice, najmanje od sveg sjemenja. Ali kada padne na plodno tle, izraste veće od sveg povrća i postane okrilje pticama.",
    "ms": "Podobno jest carstvo nebesno zrnu gorušice, čto vozme člověk i vseja na nivi svojoj. Ono malejše ot vseh semen, ale kogda vozraste, boljše vseh zelyj jest. I byva drěvo že prijdut ptice i vitajut na vetveh jego.",
    "source": "Evanđelje po Mateju, glava 13:31-32; Evanđelje po Mateju, 13:18–19; Evanđelje po Tomi, izreka 20"
  },
  {
    "_id": "5dd1583985fb7a0004f3e523",
    "sr": "Ako domaćin zna da će lopov doći, ostaće budan da zaštiti dom. Stoga, bdijte suočeni sa svetom. Opašite se velikom silom i upalite svetla, da vam kradljivci ne priđu. Jer oni će iskoristiti svaku priliku.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 21; Evanđelje po Mateju, 24:43"
  },
  {
    "_id": "5dcaa463a4286b000410afc1",
    "sr": "Kada iz dva načinite jedno, da unutarnje bude kao vanjsko i vanjsko kao unutarnje i gornje kao donje, i načinite iz muškog i ženskog jedno tako da muško nije muško a žensko nije žensko, i načinite oči umjesto oka i ruku umjesto ruke i stopalo umjesto stopala, sliku umjesto slike, tada ćete ući u kraljevstvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 22"
  },
  {
    "_id": "5dd1c95d33fd9e00042831de",
    "sr": "Ovi maleni koje doje su poput onih koji ulaze u kraljevstvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 22"
  },
  {
    "_id": "5dc9d864625f5d0004359155",
    "sr": "Ja ću vas odabrati, jednoga od tisuću i dvoje od deset tisuća. A vi ćete biti kao jedan jedini.",
    "source": "Evanđelje po Tomi, izreka 23"
  },
  {
    "_id": "5dc9d843625f5d0004359154",
    "sr": "Njegovi učenici rekoše: Pouči nas o mjestu na kojemu si ti, da ne znamo ništa drugo, nego to tražiti. Isus odgovori: Tko ima uši, neka čuje. U čovjeku svjetla je svjetlost, i on svijetli cijelome svijetu. Kada on ne svijetli, vlada tama.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 24"
  },
  {
    "_id": "5dc9d811625f5d0004359153",
    "sr": "Ljubi svoga brata kao svoju dušu. Čuvaj ga kao oko u glavi.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 25"
  },
  {
    "_id": "5dc9d7f4625f5d0004359152",
    "sr": "Ako se od svijeta ne suzdržite, nećete naći kraljevstvo.",
    "source": "Evanđelje po Tomi, izreka 27"
  },
  {
    "_id": "5dc9d7c7625f5d0004359151",
    "sr": "Stajao sam usred svijeta i pokazao vam se u tijelu. Sve sam vas našao pijane, nisam našao žednoga među vama, i moja je duša osjetila bol radi Sinova ljudskih, jer s u svojim srcima slijepi i ne vide, da su prazni došli na svijet i da također prazni odlaze iz svijeta. Sada su pijani, ali ako istresu svoje vino, obratiti će se.",
    "source": "Evanđelje po Tomi, izreka 28"
  },
  {
    "_id": "5dc9d76a625f5d0004359150",
    "sr": "Ako je tijelo nastalo radi duha, to je čudo. Ali ako je nastao duh radi tijela, jedno je prekrasno čudo. Tada se čudim tome, kako se je ovo veliko bogatstvo moglo spustiti u jedno takvo siromaštvo.",
    "source": "Evanđelje po Tomi, izreka 29"
  },
  {
    "_id": "5dc9d736625f5d000435914f",
    "sr": "Grad podignut i utvrđen na visokom brdu, ne može pasti, niti se može sakriti.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 32"
  },
  {
    "_id": "5dc9d67a625f5d000435914e",
    "sr": "Što čuješ svojim uhom, neka i druge uši čuju. Što govoriste u tami, pričaće se na svetlu dana. Šta šaptaste u sobama, propovedaće se sa krovova.",
    "ms": "Čto glagolju vam vo tme, rěcyte vo světe, i čto na uši slyšite, propovedite na kroveh.",
    "source": "Evanđelje po Tomi, izreka 33; Evanđelje po Luki, glava 12:2-3"
  },
  {
    "_id": "5dcef66ebb58e20004b51b68",
    "sr": "Niko ne pali sveću da je skrije pod posudu, nego je stavi na svećnjak da svetli svima u kući. Tako nek svetli vaša svetlost ljudima, da vide vaša dobra dela i proslave nebeskog oca.",
    "ms": "Nikto ne pali světilku i stavja pod posud, no na svěčnik, da světli vsim v doma. Tak da světli vaše světlo ljudam, da videt vaša dobra děla i proslave vašeg nebesnog otca.",
    "source": "Evanđelje po Mateju, 5:14-16;  Evanđelje po Marku, 4:21-23; Evanđelje po Luki, 8:16-17; Evanđelje po Luki, 11:33; Evanđelje po Tomi, izreka 33"
  },
  {
    "_id": "5dcd2a044ff6260004bd19ba",
    "sr": "Ne brinite se od jutra do mraka, i od mraka do jutra što ćete odenuti. Pogledajte ljiljane kako rastu; ne trude se niti predu; a ni Solomon se u svoj slavi svojoj ne obuče kao jedan od njih. Ako Bog tako odeva poljsku travu, koja danas jeste a sutra se baca u peć, neće li mnogo više vas?",
    "ms": "I čto se pečete za oděž? Smotrite cvěti kako rastut: ne trudajut se, ni prědut, a ni Solomon v slavi svojoj ne oblěče se kak jedin ot jih. Ako sěno poljne, čto dnes jest a utrom v peč metamo, bog tako oděva, ne mnogo li hoče vas, malověrny?",
    "source": "Evanđelje po Mateju, glava 6:25-34; Evanđelje po Tomi, izreka 36"
  },
  {
    "_id": "5dc9d632625f5d000435914d",
    "sr": "Njegovi učenici rekoše: Kada ćeš nam se pokazati i kada ćemo te vidjeti? Isus je rekao: Kada odložite vaš strah od golotinje i uzmete vaše haljine, stavite ih pod noge kao mala djeca i zgazite ih, tada ćete vidjeti Živoga Sina i nećete se bojati.",
    "source": "Evanđelje po Tomi, izreka 37"
  },
  {
    "_id": "5dc9b76bd0d1ae0004d31161",
    "sr": "Učitelji i pisari su uzeli ključeve znanja i sakrili ih. Niti ulaze unutra niti puštaju druge koji hoće ući.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 39; Evanđelje po Mateju 23:13-32; Evanđelje po Luki 11:52"
  },
  {
    "_id": "5dc9d94f625f5d0004359156",
    "sr": "Postanite prolazni.",
    "source": "Evanđelje po Tomi, izreka 42"
  },
  {
    "_id": "5dc9d97d625f5d0004359157",
    "sr": "Pitaše ga: Ko si ti koji nam ovo govoriš? Isus odgovori: Zar iz toga što vam govorim ne razumete ko sam? Ali vi ste postali poput Judejaca: volite drvo a mrzite plod, ili volite plod, a mrzite drvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 43"
  },
  {
    "_id": "5dc9d9b9625f5d0004359158",
    "sr": "Tko huli oca, tome će se oprostiti, tko huli sina, i tome će se oprostiti. Ali tko huli duh, tome se neće oprostiti, ni na zemlji niti na nebu.",
    "source": "Evanđelje po Tomi, izreka 44"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6a",
    "sr": "Čuvajte sa lažnih učitelja, koji dolaze prerušeni u bezazlene ovce, a iznutra su grabljivi vuci. Po plodovima njihovim poznaćete ih. Dobro drvo ne rađa zli plod, ni zlo drvo dobri.",
    "ms": "Vsako se drěvo poznaje po plodu. Ne može drěvo dobro tvoriti zly plody, ni drěvo zlo tvoriti dobry plody.",
    "source": "Evanđelje po Mateju, 7:15-20; Evanđelje po Luki, 6:43-45; Evanđelje po Tomi, izreka 45; Otkrivenje po Petru (koptsko)"
  },
  {
    "_id": "5dcf5081bb58e20004b51b6c",
    "sr": "Usta govore od obilja srca. Dobar čovek iz dobrog skrovišta iznosi dobro; a zao čovek iz zlog skrovišta iznosi zlo.",
    "ms": "",
    "source": "Evanđelje po Mateju, 12:34-35; Evanđelje po Luki, 6:43-45; Evanđelje po Tomi, izreka 45"
  },
  {
    "_id": "5dc9da4a625f5d0004359159",
    "sr": "Od Adama do Ivana Krstitelja nema među od žene rođenim većeg od Ivana Krstitelja. Ali ja kažem: Tko od vas postane malen, poznati će kraljevstvo i biti uzdignut iznad Ivana.",
    "source": "Evanđelje po Tomi, izreka 46"
  },
  {
    "_id": "5dcd7daa4ff6260004bd19bd",
    "sr": "Niko ko je pio staro neće odmah novoga, jer veli staro je bolje. I niko ne sipa novo vino u stare mjehove, inače vino pocepa mehove i prolije se, i mehovi propadnu.",
    "ms": "",
    "source": "Evanđelje po Marku, glava 2:21-22; Evanđelje po Mateju, glava 9:16-17; Evanđelje po Luki, glava 5:36-39; Evanđelje po Tomi, izreka 47"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc57",
    "sr": "Nije moguće da čovjek jaše dva konja i napne dva luka. Nije moguće da sluga služi dva gospodara, jer jednoga će više voleti, a drugog zanemariti. Ne možete služiti bogu i novcu.",
    "ms": "Niktože može dvema gospodinom rabotati: bude jednog vozljubiti, a drugogo voznenaviditi: ili jednogo držati se, a drugom nerado činiti. Ne možete rabotati bogu i bogatstvu.",
    "source": "Evanđelje po Tomi, izreka 47"
  },
  {
    "_id": "5dc9dbb2625f5d000435915b",
    "sr": "Ako dvoje sklope međusobno mir u jednoj kući, reći će brdu: Podigni se gore - i ono će se podići.",
    "source": "Evanđelje po Tomi, izreka 48"
  },
  {
    "_id": "5dc9dbe6625f5d000435915c",
    "sr": "Blaženi ste vi osamljeni i odabrani, jer ćete vi naći kraljevstvo, jer vi potječete iz njega i idete opet tamo.",
    "source": "Evanđelje po Tomi, izreka 49"
  },
  {
    "_id": "5dc9dc6a625f5d000435915d",
    "sr": "Ako vas pitaju: Odakle ste? odgovorite: Došli smo iz svjetla, odande gdje svjetlo samo sebe rađa, tvori i slikom otkriva. Ako vam pitaju: Tko ste? odgovorite: Mi smo sinovi i izabranici živoga Oca. Ako vas pitaju: Koji je znak vašeg Oca u vama? odgovorite: Kretanje i mir.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 50"
  },
  {
    "_id": "5dc9dcad625f5d000435915e",
    "sr": "Pitali su ga učenici: Kada će nastati mir mrtvih i kad će doći novi svijet? On je odgovorio: Mir, koji očekujete, već je došao. Ali ga ne prepoznajete.",
    "source": "Evanđelje po Tomi, izreka 51"
  },
  {
    "_id": "5dc9dd00625f5d000435915f",
    "sr": "Rekli su mu učenici: Dvadeset i četiri proroka su govorila u Izraelu i svi su govorili i tebu. Isus odgovori: Takvim mislima se odvraćate od živoga, koji pred vama stoji, i govorite o mrtvima.",
    "source": "Evanđelje po Tomi, izreka 52"
  },
  {
    "_id": "5dc9dd21625f5d0004359160",
    "sr": "Njegovi učenici su mu rekli: Da li je obrezanje korisno ili ne? On je odgovorio: Kada bi bilo korisno, otac bi djecu već rađao obrezane iz majke. Ali, istinsko obrezanje u Duhu je izvanredno korisno.",
    "source": "Evanđelje po Tomi, izreka 53"
  },
  {
    "_id": "5dc9dd7e625f5d0004359161",
    "sr": "Tko ne mrzi svoga oca i svoju majku, ne može biti moj učenik. A tko ne mrzi svoju braću i sestre, i ne uzme na sebe križ kao i ja, nije mene dostojan.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 55"
  },
  {
    "_id": "5dc9ddc7625f5d0004359162",
    "sr": "Tko shvati svijet, otkriva leš. A tko otkrije leš, svijet ga nije vrijedan.",
    "source": "Evanđelje po Tomi, izreka 56"
  },
  {
    "_id": "5dd0213358ee040004f49fc7",
    "sr": "Očevo carstvo je poput čoveka koji je posejao dobro seme. Njegov neprijatelj dođe noću i poseja korov. Čovek ne dozvoli slugama da počupaju korov, da ne bi sa njim počupali i pšenicu. Jer na dan žetve korov će postati očit, i biće počupan i spaljen.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 57; Evanđelje po Mateju, 13:24-30"
  },
  {
    "_id": "5dc9ddf3625f5d0004359163",
    "sr": "Blažen je čovjek koji je patio. On je našao život.",
    "source": "Evanđelje po Tomi, izreka 58"
  },
  {
    "_id": "5dc9df7c625f5d0004359164",
    "sr": "Isus je vidio čovjeka koji nosi janje i rekao učenicima: Tako dugo dok jagnje živi, neće ga pojesti. Tek kada ga zakolje i kada ono postane leš. Oni mu odgovoriše: Drugačije ne može učiniti. On nastavi: Potražite dakle sami mjesto mira, da ne bi postali leš i da vas ne bi pojeli.",
    "source": "Evanđelje po Tomi, izreka 60"
  },
  {
    "_id": "5dc9e005625f5d0004359165",
    "sr": "Dvoje će na jednom krevetu počivati, jedno će umrijeti, drugo živjeti.",
    "source": "Evanđelje po Tomi, izreka 61."
  },
  {
    "_id": "5dc9e297625f5d0004359166",
    "sr": "Ja dolazim iz onoga koji je isti. Dane su mi stvari moga Oca. Zato kažem, tko je jedan, pun je svjetla, no ako se podijeli, bit će ispunjen tamom.",
    "source": "Evanđelje po Tomi, izreka 61"
  },
  {
    "_id": "5dc9e500625f5d0004359169",
    "sr": "Bio jedan bogataš koji je imao veliki posjed. Rekao je: Upotrijebiću svoje bogatstvo da sijem, žanjem, sadim, i punim svoja skladišta plodovima, tako da mi ništa ne nedostaje. Tako je mislio u svojem srcu, i te je noći umro. Ko ima uši neka čuje.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 63"
  },
  {
    "_id": "5dd18f5e85fb7a0004f3e52c",
    "sr": "Domaćin priredi gozbu i pozva zvanice. Ali niko ne dođe, jer svi imaše neka posla. Gospodar reče slugi: Izađi na ulicu i dovedi sve koje nađeš neka jedu. Kupci i trgovci neće kročiti u stan moga oca.",
    "ms": "",
    "source": "Evanđelje po Luki, 14:16-24;  Evanđelje po Tomi, izreka 64"
  },
  {
    "_id": "5dc9e579625f5d000435916a",
    "sr": "Ako bi netko spoznao svemir, ali ne bi spoznao sebe, promašio bi spoznaju cjeline.",
    "source": "Evanđelje po Tomi, izreka 67"
  },
  {
    "_id": "5dc9e604625f5d000435916b",
    "sr": "Blaženi progonjeni u svome srcu. Jer oni su uistinu prepoznali Oca.",
    "source": "Evanđelje po Tomi, izreka 69"
  },
  {
    "_id": "5dc9e63a625f5d000435916c",
    "sr": "Ako ispoljiš ono što je u tebi, spašće te ono što ispoljiš. Ako ne ispoljiš ono što je u tebi, uništiće te ono što ostane neispoljeno.",
    "source": "Evanđelje po Tomi, izreka 70"
  },
  {
    "_id": "5dc9e65d625f5d000435916d",
    "sr": "Ja ću srušiti ovu kuću i nitko ju neće moći opet sagraditi.",
    "source": "Evanđelje po Tomi, izreka 71"
  },
  {
    "_id": "5dc9e789625f5d000435916f",
    "sr": "Žetva je velika, ali je malo žetelaca. Molite gospodina da pošalje radnike za žetvu.",
    "source": "Evanđelje po Tomi, izreka 73"
  },
  {
    "_id": "5dc9e6d0625f5d000435916e",
    "sr": "Mnogi se guraju oko bunara, ali još nitko nije pristupio bunaru.",
    "source": "Evanđelje po Tomi, izreka 74"
  },
  {
    "_id": "5dc9e7e4625f5d0004359170",
    "sr": "Mnogi stoje pred vratima, ali samo pojedinci će ući u odaju vjenčanja.",
    "source": "Evanđelje po Tomi, izreka 75"
  },
  {
    "_id": "5dc9e9f3625f5d0004359174",
    "sr": "Tražite blago koje ne propada i koje je trajno, tamo gde moljac ne dolazi da jede ni crv da uništava.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 76"
  },
  {
    "_id": "5dc9e90a625f5d0004359171",
    "sr": "Carstvo oca je podobno trgovcu koji nađe dragoceni biser. Trgovac beše mudar, prodade sav tovar, i kupi biser.",
    "ms": "Podobno jest carstvo otca člověku kupcu, koj najde mnogocěnny biser. On beše mudry, prodade vse že iměše i kupi jego.",
    "source": "Evanđelje po Tomi, izreka 76; Evanđelje po Mateju, 13:45-46"
  },
  {
    "_id": "5dc9e961625f5d0004359172",
    "sr": "Ja sam svjetlost nad svime. Ja sam sve. Iz mene je sve poteklo, i sve se meni vraća. Rascijepite drvo, i ja sam ondje. Podignite kamen, i tamo ćete me naći.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 77"
  },
  {
    "_id": "5dc9e993625f5d0004359173",
    "sr": "Vaši kraljevi i velikani imaju mekane haljine na sebi. Ali oni ne mogu spoznati istinu.",
    "source": "Evanđelje po Tomi, izreka 78"
  },
  {
    "_id": "5dc9ed03625f5d0004359175",
    "sr": "Tko je bogat, neka vlada. Ali tko je zadobio vlast, neka je se odrekne.",
    "source": "Evanđelje po Tomi, izreka 81"
  },
  {
    "_id": "5dc9ed2a625f5d0004359176",
    "sr": "Tko mi je blizu, taj je blizu vatre. A tko mi je daleko, taj je daleko od carstva.",
    "source": "Evanđelje po Tomi, izreka 82"
  },
  {
    "_id": "5dc9ed94625f5d0004359177",
    "sr": "Slike su vidljive čovjeku, a svjetlo u njima je sakriveno.",
    "source": "Evanđelje po Tomi, izreka 83"
  },
  {
    "_id": "5dc9ef06625f5d0004359178",
    "sr": "Ako vidite vaše slike koje su nastale pre vas, koje ne umiru niti se pokazuju, kako ćete to podneti?",
    "source": "Evanđelje po Tomi, izreka 84"
  },
  {
    "_id": "5dc9ef36625f5d0004359179",
    "sr": "Lisice imaju jame i ptice svoja gnijezda. Ali Sin čovječji nema mjesto, gdje bi mogao zakloniti glavu i odmoriti se.",
    "ms": "Lisice imajut jame i ptice nebesne gnezda; a syn člověčji ne imaje kde glave zakloniti.",
    "source": "Evanđelje po Tomi, izreka 86; Evanđelje po Mateju, glava 8:20; Evanđelje po Luki, 9:57-62"
  },
  {
    "_id": "5dc9efdb625f5d000435917a",
    "sr": "Bijedno je tijelo, ovisno od tijela. I bijedna je duša ovisna od oba.",
    "source": "Evanđelje po Tomi, izreka 87"
  },
  {
    "_id": "5dc9f16b625f5d000435917b",
    "sr": "Anđeli i proroci doći će k vama i dati vam vaše. I vi dajte što vam je u ruci i govorite sebi: Kada će doći da uzmu svoje?",
    "source": "Evanđelje po Tomi, izreka 88"
  },
  {
    "_id": "5dcdec314ff6260004bd19c9",
    "sr": "Licemeri, zašto čistite posudu izvana, a iznutra ste puni grabeži i zlobe. Bezumni! Zar ne znate da je isti stvorio unutrašnje i vanjsko? Očistite najpre ono unutra i, gle, sve će vam biti čisto.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:13-32; Evanđelje po Tomi, izreka 89; Evanđelje po Luki 11:39-41"
  },
  {
    "_id": "5dc9f22a625f5d000435917d",
    "sr": "Dođite k meni, jer je lagan moj aram i moja vlast je blaga i vi ćete naći mir.",
    "source": "Evanđelje po Tomi, izreka 90"
  },
  {
    "_id": "5dc9f24d625f5d000435917e",
    "sr": "Oni mu rekoše: Reci nam, tko si ti, da bi vjerovali u tebe? On je odgovorio: Vi ispitujete nebo i zemlju, ali onoga, koji stoji pred vama, ne prepoznajete i ovaj trenutak ne znate ispitati.",
    "source": "Evanđelje po Tomi, izreka 91"
  },
  {
    "_id": "5dc9f6b3625f5d000435917f",
    "sr": "Ne dajte svetinje psima, da ih ne odvuku na smetlište. Ne bacajte bisere pred svinje, da ih ne izgaze.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 93; Evanđelje po Mateju 7,6"
  },
  {
    "_id": "5dc9f751625f5d0004359180",
    "sr": "Ako imate novac, ne posuđujte ga na kamate, nego ga dajte onome tko vam neće vratiti natrag.",
    "source": "Evanđelje po Tomi, izreka 95"
  },
  {
    "_id": "5dc9f800625f5d0004359181",
    "sr": "Očevo carstvo je poput žene koja uzme malo kvasca, metne ga u testo, i umesi velike vekne hleba. Ko ima uši neka sluša.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 96"
  },
  {
    "_id": "5dc9faa7625f5d0004359182",
    "sr": "Očevo carstvo je poput žene koja nosi vrč pun brašna. Dok je išla putem, daleko od kuće, drška na vrču puče i brašno poče curiti za njom. Ona to nije primetila. Kada je stigla kući, spusti vrč i nađe ga praznim.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 97"
  },
  {
    "_id": "5dc9fc60625f5d0004359183",
    "sr": "Očevo carstvo je poput jednog čovjeka, koji je htio ubiti jednog moćnika. On je u svojoj kući isukao mač i zario ga u zid, da proveri da li mu je ruka dovoljno snažna. Nakon toga je ubio moćnika.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 98"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc75",
    "sr": "Učenici mu rekoše: Tvoja mati i braća stoje vani. Isus odgovori: Ovi ovdje, koji tvore volju moga oca, moji su braća i sestre i mati. Oni su ti, koji će ući u carstvo mojega oca.",
    "ms": "Kto jest mati moja, i kto sut bratija moja? Tvoreči volju otca mojego, iže jest na nebeseh, toj brat moj i sestra i mati.",
    "source": "Jevanđelje po Mateju, glava 12:46-50; Evanđelje po Marku, glava 3:20-35; Evanđelje po Luki, 8:19-21; Evanđelje po Tomi, izreka 99; Tumačenje znanja 9-11"
  },
  {
    "_id": "5dc9fe8c625f5d0004359185",
    "sr": "Pitaše Isusa: Carevi ljudi traže poreze od nas. Da li da damo ili da ne? Isus reče: Pokažite mi novac. Čiji je ovo lik i natpis? Oni rekoše: Carev. On im reče: Dajte caru carevo, i bogu božije. A ono što je moje, dajte meni.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 100"
  },
  {
    "_id": "5dc9ffa4625f5d0004359186",
    "sr": "Tko ne mrzi svoga oca i svoju majku kao ja, ne može biti moj učenik. A tko ne voli svoga oca i svoju majku kao ja, ne može biti moj učenik. Jer moja istinska majka mi dade život.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 101"
  },
  {
    "_id": "5dca003b625f5d0004359187",
    "sr": "Jao farisejima, jer su poput psa koji leži na jaslama. Niti sam jede, niti dozvoljava stadu jesti.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 102"
  },
  {
    "_id": "5dca02ee625f5d0004359188",
    "sr": "Pozvaše ga: Dođi danas da molimo i postimo. Isus im odgovori: Šta sam to zgrešio ili u kakvoj sam nevolji? Radije, dolazi zaručnik iz odaje vjenčanja, nitko ne treba tu postiti ni moliti.",
    "source": "Evanđelje po Tomi, izreka 104"
  },
  {
    "_id": "5dca05e0625f5d0004359189",
    "sr": "Kada dvoje napravite jednim, postati ćete deca čovjeka. I ako tada kažete gori pomeri se, ona će se pomeriti.",
    "source": "Evanđelje po Tomi, izreka 106"
  },
  {
    "_id": "5dca0693625f5d000435918a",
    "sr": "Tko pije sa mojih usana, postaće kao ja, a ja ću postati on i skriveno će se razotkriti.",
    "source": "Evanđelje po Tomi, izreka 108"
  },
  {
    "_id": "5dca07bb625f5d000435918b",
    "sr": "Carstvo je poput čoveka koji je imao skriveno blagu u polju, a nije znao. Nakon njegove smrti, ostade u nasledstvo sinu, koji takođe nije znao. On prodade polje, a kupivši ga poče da ore i pronađe blago.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 109"
  },
  {
    "_id": "5dca07f4625f5d000435918c",
    "sr": "Tko je našao svijet i postao bogat, treba se odreći svijeta.",
    "source": "Evanđelje po Tomi, izreka 110"
  },
  {
    "_id": "5dca0825625f5d000435918d",
    "sr": "Tko sam sebe nađe, toga svijet nije dostojan.",
    "source": "Evanđelje po Tomi, izreka 111"
  },
  {
    "_id": "5dca0840625f5d000435918e",
    "sr": "Jao tijelu, koje ovisi o duši. Jao duši, koja ovisi o tijelu.",
    "source": "Evanđelje po Tomi, izreka 112"
  },
  {
    "_id": "5dca0b13625f5d000435918f",
    "sr": "Učenici ga upitaše: Kada će doći carstvo? Isus odgovori: Ono nije nešto što se čeka dok ne dođe. Ne možete reći: 'Evo ga ovde' ili 'Eno ga tamo'! Očevo carstvo se rasprostire po zemlji ali ljudi ga ne vide.",
    "source": "Evanđelje po Tomi, izreka 113"
  }
]
