[
  {
    "_id": "5dc9c4f9596e6900048843f7",
    "sr": "Ako postite stvarate sebi samo grijeh. A ako molite, samo sami sebi sudite. A ako dajete milostinju, dodajete svome duhu samo štetu. Ako putujete u bilo koju zemlju i ako vas se tada primi, jedite ono što vam ponude, liječite bolesne među vama. Jer što ulazi u vaša usta, ne onečisti vas. Ali što izlazi iz vaših usta, to vas čini nečistima.",
    "source": "Evanđelje po Tomi, izreka 14"
  },
  {
    "_id": "5dc9c514596e6900048843f8",
    "sr": "Ako vidite onoga, koji nije rođen od jedne žene, padnite ničice i poštujte ga. Jer taj je vaš Otac.",
    "source": "Evanđelje po Tomi, izreka 15"
  },
  {
    "_id": "5dc9c53a596e6900048843f9",
    "sr": "Ljudi misle da sam došao donijeti mir na zemlju. Ali oni ne znaju da sam došao na zemlju donijeti svađu, vatru, mač i rat. Jer biti će petorica u jednoj kući. Trojica će biti protiv dvojice, dvojica protiv trojice, otac protiv sina i sin protiv oca. I svatko će tu biti sam.",
    "source": "Evanđelje po Tomi, izreka 16"
  },
  {
    "_id": "5dc9c568596e6900048843fa",
    "sr": "Dati ću vam ono što ni jedno oko nije vidjelo, i nijedno uho čulo, ni jedna ruka dodirnula i što nije nikada ušlo u ljudsko srce.",
    "source": "Evanđelje po Tomi, izreka 17"
  },
  {
    "_id": "5dc9c585596e6900048843fb",
    "sr": "Učenici su rekli Isusu: Reci nam, kakav će biti naš kraj. Isus je rekao: Da li ste Već otkrili početak, da pitate za kraj? Jer tamo gdje je početak je i kraj. Blažen je onaj koji stoji na početku. Jer on će spoznati kraj i neće okusiti smrt.",
    "source": "Evanđelje po Tomi, izreka 18"
  },
  {
    "_id": "5dc9c5a0596e6900048843fc",
    "sr": "Blažen je onaj koji je bio prije nego je nastao. Ako vi postanete moji učenici i čujete moje riječi, vama će i ovo kamenje samo služiti.",
    "source": "Evanđelje po Tomi, izreka 19"
  },
  {
    "_id": "5dc9d632625f5d000435914d",
    "sr": "Njegovi učenici rekoše: Kada ćeš nam se pokazati i kada ćemo te vidjeti? Isus je rekao: Kada odložite vaš strah od golotinje i uzmete vaše haljine, stavite ih pod noge kao mala djeca i zgazite ih, tada ćete vidjeti Živoga Sina i nećete se bojati.",
    "source": "Evanđelje po Tomi, izreka 37"
  },
  {
    "_id": "5dc9d736625f5d000435914f",
    "sr": "Grad podignut i utvrđen na visokom brdu, ne može pasti, niti se može sakriti.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 32"
  },
  {
    "_id": "5dc9d76a625f5d0004359150",
    "sr": "Ako je tijelo nastalo radi duha, to je čudo. Ali ako je nastao duh radi tijela, jedno je prekrasno čudo. Tada se čudim tome, kako se je ovo veliko bogatstvo moglo spustiti u jedno takvo siromaštvo.",
    "source": "Evanđelje po Tomi, izreka 29"
  },
  {
    "_id": "5dc9d7c7625f5d0004359151",
    "sr": "Stajao sam usred svijeta i pokazao vam se u tijelu. Sve sam vas našao pijane, nisam našao žednoga među vama, i moja je duša osjetila bol radi Sinova ljudskih, jer s u svojim srcima slijepi i ne vide, da su prazni došli na svijet i da također prazni odlaze iz svijeta. Sada su pijani, ali ako istresu svoje vino, obratiti će se.",
    "source": "Evanđelje po Tomi, izreka 28"
  },
  {
    "_id": "5dc9d7f4625f5d0004359152",
    "sr": "Ako se od svijeta ne suzdržite, nećete naći kraljevstvo.",
    "source": "Evanđelje po Tomi, izreka 27"
  },
  {
    "_id": "5dc9d843625f5d0004359154",
    "sr": "Njegovi učenici rekoše: Pouči nas o mjestu na kojemu si ti, da ne znamo ništa drugo, nego to tražiti. Isus odgovori: Tko ima uši, neka čuje. U čovjeku svjetla je svjetlost, i on svijetli cijelome svijetu. Kada on ne svijetli, vlada tama.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 24"
  },
  {
    "_id": "5dc9d864625f5d0004359155",
    "sr": "Ja ću vas odabrati, jednoga od tisuću i dvoje od deset tisuća. A vi ćete biti kao jedan jedini.",
    "source": "Evanđelje po Tomi, izreka 23"
  },
  {
    "_id": "5dc9d94f625f5d0004359156",
    "sr": "Postanite prolazni.",
    "source": "Evanđelje po Tomi, izreka 42"
  },
  {
    "_id": "5dc9d97d625f5d0004359157",
    "sr": "Pitaše ga: Ko si ti koji nam ovo govoriš? Isus odgovori: Zar iz toga što vam govorim ne razumete ko sam? Ali vi ste postali poput Judejaca: volite drvo a mrzite plod, ili volite plod, a mrzite drvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 43"
  },
  {
    "_id": "5dc9d9b9625f5d0004359158",
    "sr": "Tko huli oca, tome će se oprostiti, tko huli sina, i tome će se oprostiti. Ali tko huli duh, tome se neće oprostiti, ni na zemlji niti na nebu.",
    "source": "Evanđelje po Tomi, izreka 44"
  },
  {
    "_id": "5dc9da4a625f5d0004359159",
    "sr": "Od Adama do Ivana Krstitelja nema među od žene rođenim većeg od Ivana Krstitelja. Ali ja kažem: Tko od vas postane malen, poznati će kraljevstvo i biti uzdignut iznad Ivana.",
    "source": "Evanđelje po Tomi, izreka 46"
  },
  {
    "_id": "5dc9dbb2625f5d000435915b",
    "sr": "Ako dvoje sklope međusobno mir u jednoj kući, reći će brdu: Podigni se gore - i ono će se podići.",
    "source": "Evanđelje po Tomi, izreka 48"
  },
  {
    "_id": "5dc9dc6a625f5d000435915d",
    "sr": "Ako vas pitaju: Odakle ste? odgovorite: Došli smo iz svjetla, odande gdje svjetlo samo sebe rađa, tvori i slikom otkriva. Ako vam pitaju: Tko ste? odgovorite: Mi smo sinovi i izabranici živoga Oca. Ako vas pitaju: Koji je znak vašeg Oca u vama? odgovorite: Kretanje i mir.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 50"
  },
  {
    "_id": "5dc9dcad625f5d000435915e",
    "sr": "Pitali su ga učenici: Kada će nastati mir mrtvih i kad će doći novi svijet? On je odgovorio: Mir, koji očekujete, već je došao. Ali ga ne prepoznajete.",
    "source": "Evanđelje po Tomi, izreka 51"
  },
  {
    "_id": "5dc9dd00625f5d000435915f",
    "sr": "Rekli su mu učenici: Dvadeset i četiri proroka su govorila u Izraelu i svi su govorili i tebu. Isus odgovori: Takvim mislima se odvraćate od živoga, koji pred vama stoji, i govorite o mrtvima.",
    "source": "Evanđelje po Tomi, izreka 52"
  },
  {
    "_id": "5dc9dd21625f5d0004359160",
    "sr": "Njegovi učenici su mu rekli: Da li je obrezanje korisno ili ne? On je odgovorio: Kada bi bilo korisno, otac bi djecu već rađao obrezane iz majke. Ali, istinsko obrezanje u Duhu je izvanredno korisno.",
    "source": "Evanđelje po Tomi, izreka 53"
  },
  {
    "_id": "5dc9dd7e625f5d0004359161",
    "sr": "Tko ne mrzi svoga oca i svoju majku, ne može biti moj učenik. A tko ne mrzi svoju braću i sestre, i ne uzme na sebe križ kao i ja, nije mene dostojan.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 55"
  },
  {
    "_id": "5dc9ddc7625f5d0004359162",
    "sr": "Tko shvati svijet, otkriva leš. A tko otkrije leš, svijet ga nije vrijedan.",
    "source": "Evanđelje po Tomi, izreka 56"
  },
  {
    "_id": "5dc9df7c625f5d0004359164",
    "sr": "Isus je vidio čovjeka koji nosi janje i rekao učenicima: Tako dugo dok jagnje živi, neće ga pojesti. Tek kada ga zakolje i kada ono postane leš. Oni mu odgovoriše: Drugačije ne može učiniti. On nastavi: Potražite dakle sami mjesto mira, da ne bi postali leš i da vas ne bi pojeli.",
    "source": "Evanđelje po Tomi, izreka 60"
  },
  {
    "_id": "5dc9e297625f5d0004359166",
    "sr": "Ja dolazim iz onoga koji je isti. Dane su mi stvari moga Oca. Zato kažem, tko je jedan, pun je svjetla, no ako se podijeli, bit će ispunjen tamom.",
    "source": "Evanđelje po Tomi, izreka 61"
  },
  {
    "_id": "5dc9e450625f5d0004359167",
    "sr": "Saloma: Dokle će smrt vladati?\nIsus: Dokle god žene budu rađale. A ja dođoh da okončam ženske radnje.\nSaloma: Onda sam dobro učinila što nisam rodila?\nIsus: Svaku biljku jedi, ali onu što ima gorčine ne jedi.",
    "source": "Grčko evanđelje po Egipćanima"
  },
  {
    "_id": "5dc9e48c625f5d0004359168",
    "sr": "Saloma: \"Kada će nam stvari o kojima te ispitujemo biti znane?\"\nIsus: \"Kada zgazite haljine stida, i kada dva postanu jedno, a muško i žensko ni muško ni žensko.\"",
    "source": "Grčko evanđelje po Egipćanima"
  },
  {
    "_id": "5dc9e500625f5d0004359169",
    "sr": "Bio jedan bogataš koji je imao veliki posjed. Rekao je: Upotrijebiću svoje bogatstvo da sijem, žanjem, sadim, i punim svoja skladišta plodovima, tako da mi ništa ne nedostaje. Tako je mislio u svojem srcu, i te je noći umro. Ko ima uši neka čuje.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 63"
  },
  {
    "_id": "5dc9e63a625f5d000435916c",
    "sr": "Ako ispoljiš ono što je u tebi, spašće te ono što ispoljiš. Ako ne ispoljiš ono što je u tebi, uništiće te ono što ostane neispoljeno.",
    "source": "Evanđelje po Tomi, izreka 70"
  },
  {
    "_id": "5dc9e961625f5d0004359172",
    "sr": "Ja sam svjetlost nad svime. Ja sam sve. Iz mene je sve poteklo, i sve se meni vraća. Rascijepite drvo, i ja sam ondje. Podignite kamen, i tamo ćete me naći.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 77"
  },
  {
    "_id": "5dc9f16b625f5d000435917b",
    "sr": "Anđeli i proroci doći će k vama i dati vam vaše. I vi dajte što vam je u ruci i govorite sebi: Kada će doći da uzmu svoje?",
    "source": "Evanđelje po Tomi, izreka 88"
  },
  {
    "_id": "5dc9f24d625f5d000435917e",
    "sr": "Oni mu rekoše: Reci nam, tko si ti, da bi vjerovali u tebe? On je odgovorio: Vi ispitujete nebo i zemlju, ali onoga, koji stoji pred vama, ne prepoznajete i ovaj trenutak ne znate ispitati.",
    "source": "Evanđelje po Tomi, izreka 91"
  },
  {
    "_id": "5dc9f6b3625f5d000435917f",
    "sr": "Ne dajte svetinje psima, da ih ne odvuku na smetlište. Ne bacajte bisere pred svinje, da ih ne izgaze.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 93; Evanđelje po Mateju 7,6"
  },
  {
    "_id": "5dc9f800625f5d0004359181",
    "sr": "Očevo carstvo je poput žene koja uzme malo kvasca, metne ga u testo, i umesi velike vekne hleba. Ko ima uši neka sluša.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 96"
  },
  {
    "_id": "5dc9faa7625f5d0004359182",
    "sr": "Očevo carstvo je poput žene koja nosi vrč pun brašna. Dok je išla putem, daleko od kuće, drška na vrču puče i brašno poče curiti za njom. Ona to nije primetila. Kada je stigla kući, spusti vrč i nađe ga praznim.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 97"
  },
  {
    "_id": "5dc9fc60625f5d0004359183",
    "sr": "Očevo carstvo je poput jednog čovjeka, koji je htio ubiti jednog moćnika. On je u svojoj kući isukao mač i zario ga u zid, da proveri da li mu je ruka dovoljno snažna. Nakon toga je ubio moćnika.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 98"
  },
  {
    "_id": "5dc9fe8c625f5d0004359185",
    "sr": "Pitaše Isusa: Carevi ljudi traže poreze od nas. Da li da damo ili da ne? Isus reče: Pokažite mi novac. Čiji je ovo lik i natpis? Oni rekoše: Carev. On im reče: Dajte caru carevo, i bogu božije. A ono što je moje, dajte meni.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 100"
  },
  {
    "_id": "5dc9ffa4625f5d0004359186",
    "sr": "Tko ne mrzi svoga oca i svoju majku kao ja, ne može biti moj učenik. A tko ne voli svoga oca i svoju majku kao ja, ne može biti moj učenik. Jer moja istinska majka mi dade život.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 101"
  },
  {
    "_id": "5dca02ee625f5d0004359188",
    "sr": "Pozvaše ga: Dođi danas da molimo i postimo. Isus im odgovori: Šta sam to zgrešio ili u kakvoj sam nevolji? Radije, dolazi zaručnik iz odaje vjenčanja, nitko ne treba tu postiti ni moliti.",
    "source": "Evanđelje po Tomi, izreka 104"
  },
  {
    "_id": "5dca05e0625f5d0004359189",
    "sr": "Kada dvoje napravite jednim, postati ćete deca čovjeka. I ako tada kažete gori pomeri se, ona će se pomeriti.",
    "source": "Evanđelje po Tomi, izreka 106"
  },
  {
    "_id": "5dca07bb625f5d000435918b",
    "sr": "Carstvo je poput čoveka koji je imao skriveno blagu u polju, a nije znao. Nakon njegove smrti, ostade u nasledstvo sinu, koji takođe nije znao. On prodade polje, a kupivši ga poče da ore i pronađe blago.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 109"
  },
  {
    "_id": "5dca0b13625f5d000435918f",
    "sr": "Učenici ga upitaše: Kada će doći carstvo? Isus odgovori: Ono nije nešto što se čeka dok ne dođe. Ne možete reći: 'Evo ga ovde' ili 'Eno ga tamo'! Očevo carstvo se rasprostire po zemlji ali ljudi ga ne vide.",
    "source": "Evanđelje po Tomi, izreka 113"
  },
  {
    "_id": "5dc9b4eed0d1ae0004d3115f",
    "sr": "Ako vam vaše vođe kažu: gle, carstvo je gore na nebu, preteći će vas ptice nebeske. Ako vam kažu: u moru je, ribe će vas preteći. Jer, carstvo je u vama i svuda oko vas.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 3"
  },
  {
    "_id": "5dcaa8aa642ef00004046aeb",
    "sr": "Prodajte svoje imanje i dajte ga kao milostinju. Načinite sebi torbe koje neće oveštati, neiscrpno blago na nebu, gde se lupež ne približava niti moljac uništava. Jer gde je vaše blago, onde će biti i vaše srce.",
    "ms": "",
    "source": "Evanđelje po Luki, 12:33-34"
  },
  {
    "_id": "5dcaa94c642ef00004046aec",
    "sr": "Rekoše mu: „Mi smo Avraamovo potomstvo i nikad nikome nismo robovali; kako ti govoriš: bićete slobodni?“ Odgovori im Isus: „Zaista, kažem vam, da je svaki ko greši rob greha.“",
    "ms": "",
    "source": "Evanđelje po Jovanu, glava 8:31-32"
  },
  {
    "_id": "5dcaae59642ef00004046aed",
    "sr": "Ja sam svetlost sveta; ko ide za mnom, neće hoditi po tami, nego će imati životnu svetlost.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:12"
  },
  {
    "_id": "5dcbcceafde696000497a3ed",
    "sr": "Dovedoše jednu ženu i rekoše Isusu: \"Ova žena je uhvaćena u preljubi. Mojsije nam je naredio da takve kamenujemo. Šta ti kažeš na to?\" Isus odgovori: \"Ko je bez greha, neka prvi baci kamen\".",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8. poglavlje"
  },
  {
    "_id": "5dcc6230fde696000497a3f0",
    "sr": "Ko traži, neće stati dok ne nađe; našavši, začudiće se; začuđen, vladaće; i vladajući, počinuće.",
    "ms": "",
    "source": "Evanđelje po Hebrejima"
  },
  {
    "_id": "5dcc6637fde696000497a3f4",
    "sr": "Kraljevstvo Nebesko je velik, bezgraničan prostor, kojeg nije vidjelo oko nijednog anđela, niti razumjelo srce ijednog grješnika.",
    "ms": "",
    "source": "Evanđelje po Judi"
  },
  {
    "_id": "5dcc93f7fde696000497a3f5",
    "sr": "Ko hoće da ide za mnom, neka se odrekne sebe i uzme krst svoj i za mnom ide. Jer ko hoće život svoj da sačuva, izgubiće ga; a ko izgubi život mene radi, sačuvaće ga. Jer kakva je korist čovjeku ako sav svijet zadobije a sebi naudi?",
    "ms": "",
    "source": "Evanđelje po Mateju, 16:24-26; Evanđelje po Marku, 8:34-37; Evanđelje po Luki, 9:23-25"
  },
  {
    "_id": "5dcc9484fde696000497a3f6",
    "sr": "Ako zrno pšenice padnuvši na zemlju ne umre, ostane jedno; ako li umre, rod mnogi donosi. Ko voli svoj život izgubiće ga, a ko mrzi život svoj na ovome svijetu sačuvaće ga za život vječni.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 12:24-25"
  },
  {
    "_id": "5dc9d811625f5d0004359153",
    "sr": "Ljubi svoga brata kao svoju dušu. Čuvaj ga kao oko u glavi.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 25"
  },
  {
    "_id": "5dcd283b4ff6260004bd19b9",
    "sr": "Ne bojte se onih koji ubijaju telo, i više ništa ne mogu učiniti. Nego bojte se onog koji može i dušu i telo pogubiti u paklu.",
    "ms": "",
    "source": "Evanđelje po Mateju, 10:28; Evanđelje po Luki, 12:4-5"
  },
  {
    "_id": "5dcdb5494ff6260004bd19bf",
    "sr": "A svakome koji ište u tebe, podaj; i koji tvoje uzme, ne išti.",
    "ms": "",
    "source": "Evanđelje po Luki, glava 6"
  },
  {
    "_id": "5dcdbadc4ff6260004bd19c1",
    "sr": "Ostavite ih, slepi su vođe slepima! A kada slepac vodi slepca, obojica će pasti u jamu.",
    "ms": "",
    "source": "Evanđelje po Mateju, 15:14"
  },
  {
    "_id": "5dcdbb574ff6260004bd19c2",
    "sr": "Sve je moguće onome koji veruje.",
    "ms": "",
    "source": "Evanđelje po Marku 9:23"
  },
  {
    "_id": "5dcdc6c64ff6260004bd19c3",
    "sr": "Ako imate vere koliko zrno gorušice, i kažete ovoj gori pomeri se, a ne sumnjate nego verujete, gora će se pomeriti, i ništa vam neće biti nemoguće.",
    "ms": "",
    "source": "Evanđelje po Mateju 17:20; Evanđelje po Marku 11:23-24"
  },
  {
    "_id": "5dcde4a74ff6260004bd19c5",
    "sr": "Na Mojsijevo prestolje sedoše pisari i licemeri. Sve što vam kažu, držite i tvorite, ali što oni čine, ne činite.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:2-7"
  },
  {
    "_id": "5dcde4ab4ff6260004bd19c6",
    "sr": "Licemeri tovare teško breme na pleća ljudima, a prstom svojim neće da prihvate.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:2-7"
  },
  {
    "_id": "5dcde5614ff6260004bd19c7",
    "sr": "Teško vama licemeri što se lažno Bogu molite dugo; zato ćete većma biti osuđeni.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:13-32; Evanđelje po Luki 20:46-47; Evanđelje po Marku 12:38-40"
  },
  {
    "_id": "5dca003b625f5d0004359187",
    "sr": "Jao farisejima, jer su poput psa koji leži na jaslama. Niti sam jede, niti dozvoljava stadu jesti.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 102"
  },
  {
    "_id": "5dcdeabe4ff6260004bd19c8",
    "sr": "Teško vama licemeri, što dajete desetak, a zaobilazite ono najvažnije u zakonu: pravdu, milost, veru i ljubav božju.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:13-32; Evanđelje po Luki 11:42-44"
  },
  {
    "_id": "5dcdec314ff6260004bd19c9",
    "sr": "Licemeri, zašto čistite posudu izvana, a iznutra ste puni grabeži i zlobe. Bezumni! Zar ne znate da je isti stvorio unutrašnje i vanjsko? Očistite najpre ono unutra i, gle, sve će vam biti čisto.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:13-32; Evanđelje po Tomi, izreka 89; Evanđelje po Luki 11:39-41"
  },
  {
    "_id": "5dcded284ff6260004bd19ca",
    "sr": "Teško vama licemeri, vi ste kao skriveni grobovi, po kojima ljudi idu ne znajući. Vi ste kao okrečeni grobovi, izvana izgledajući lepi a unutra puni mrtvačkih kostiju i nečistote.",
    "ms": "",
    "source": "Jevanđelje po Luki 11:42-44; Evanđelje po Mateju 23:13-32"
  },
  {
    "_id": "5dcdf3f94ff6260004bd19cb",
    "sr": "Čuvajte se licemera koji idu u dugačkim haljinama, traže začelje na gozbama, prva mesta po saborima, da im se ljudi klanjaju po ulicama i da ih zovu: učitelju!",
    "ms": "",
    "source": "Evanđelje po Mateju 23:2-7; Evanđelje po Marku 12:38-40; Evanđelje po Luki 20:46-47"
  },
  {
    "_id": "5dce03964ff6260004bd19cc",
    "sr": "Poznate li sebe, bićete prepoznati i shvatićete da ste deca oca živoga. Ali ako se ne prepoznate, živite u siromaštvu i vi ste siromaštvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 3"
  },
  {
    "_id": "5dcee95fbb58e20004b51b66",
    "sr": "Vi ste so zemlje; ako so obljutavi, čime će se osoliti? Ne vredi više ni za šta, nego samo da se izbaci i da je ljudi izgaze.",
    "ms": "",
    "source": "Evanđelje po Mateju, glava 5:13-16"
  },
  {
    "_id": "5dcee9ccbb58e20004b51b67",
    "sr": "Ko će od vas svom detetu, kada zatraži hleba, dati kamen? Ili kada zatraži ribu, dati zmiju? Ako dakle vi, budući zli, znate dobre stvari darovati deci, koliko će više otac vaš nebeski dati dobra onima koji ga mole.",
    "ms": "",
    "source": "Evanđelje po Mateju, glava 7:7-11"
  },
  {
    "_id": "5dcf3a35bb58e20004b51b69",
    "sr": "Pazite se i čuvajte svakog lakomstva! Jer ne sastoji se život u izobilju imanja.",
    "ms": "",
    "source": "Evanđelje po Luki, 12:15"
  },
  {
    "_id": "5dcf3d53bb58e20004b51b6a",
    "sr": "Jedan bogataš je razmišljao ovako: Njiva je dobro rodila, a nemam gde sabrati letinu. I pomisli: Srušiću žitnice, sagraditi veće i onde sabrati žito. A onda ću dugo odmarati, jesti, piti i uživati. Ali bog mu reče: Bezumniče, noćas uzimam dušu od tebe, čije je sad to što si pripremio? Tako prolazi ko sebi stiče blago, a nije bogat pred bogom.",
    "ms": "",
    "source": "Evanđelje po Luki, 12:13-21"
  },
  {
    "_id": "5dcf4279bb58e20004b51b6b",
    "sr": "Bdite, jer ne znate dana ni časa kada će gospodar doći.",
    "ms": "",
    "source": "Evanđelje po Mateju, 25:1-1"
  },
  {
    "_id": "5dcf5081bb58e20004b51b6c",
    "sr": "Usta govore od obilja srca. Dobar čovek iz dobrog skrovišta iznosi dobro; a zao čovek iz zlog skrovišta iznosi zlo.",
    "ms": "",
    "source": "Evanđelje po Mateju, 12:34-35; Evanđelje po Luki, 6:43-45; Evanđelje po Tomi, izreka 45"
  },
  {
    "_id": "5dd0051158ee040004f49fc1",
    "sr": "Jedan čovek reče sinovima: Idite raditi u vinogradu! Prvi odgovori da neće, a posle se pokaja i otide. Drugi odgovori da hoće, i ne otide. Koji od njih dvojice ispuni očevu volju?",
    "ms": "",
    "source": "Evanđelje po Mateju, 21:28–32"
  },
  {
    "_id": "5dd005d858ee040004f49fc2",
    "sr": "Neće svaki koji me zove učiteljem ući u carstvo nebesko, no ko čini volju mog nebeskog oca.",
    "ms": "",
    "source": "Evanđelje po Mateju, 7:21"
  },
  {
    "_id": "5dd00c8f58ee040004f49fc3",
    "sr": "Da li gospodar slugi, kad završi rad u polju, kaže: Hodi brzo i sedi za trpezu? Ne, nego: Ugotovi da večeram. Hoće li on zahvaliti slugi kad izvrši zapoved? Ne verujem. Tako i vi govorite: Mi smo samo sluge, učinismo što smo dužni činiti.",
    "ms": "",
    "source": "Evanđelje po Luki, 17:7-10"
  },
  {
    "_id": "5dd00eb058ee040004f49fc4",
    "sr": "Sin čovečiji je došao da spase izgubljene. Ako neki čovek ima sto ovaca pa jedna zaluta, neće li ostaviti devedeset i devet u planini i poći da je traži? I ako je nađe, raduje joj se više no ostalima koje nisu zalutale.",
    "ms": "",
    "source": "Evanđelje po Mateju, 18:12–14"
  },
  {
    "_id": "5dd00f5058ee040004f49fc5",
    "sr": "Kažem vam da će biti veća radost na nebu za jednog grešnika koji se kaje, negoli za devedeset i devet pravednika kojima ne treba pokajanje.",
    "ms": "",
    "source": "Evanđelje po Mateju, 18:12–14"
  },
  {
    "_id": "5dd01e7d58ee040004f49fc6",
    "sr": "Neki govorahu: U njemu je Belzebub. On pomoću kneza đavolskog izgoni demone. A Isus reče: Kako može sotona sotonu izgoniti? Ako se carstvo u sebi razdeli, ne može opstati. Istinu vam kažem, niko ne može upasti u kuću jakog čoveka, ako ga prvo ne savlada i sveže.",
    "ms": "",
    "source": "Evanđelje po Marku, 3:22-27; Evanđelje po Mateju, 12:29; Evanđelje po Luki, 11:21-22"
  },
  {
    "_id": "5dd0213358ee040004f49fc7",
    "sr": "Očevo carstvo je poput čoveka koji je posejao dobro seme. Njegov neprijatelj dođe noću i poseja korov. Čovek ne dozvoli slugama da počupaju korov, da ne bi sa njim počupali i pšenicu. Jer na dan žetve korov će postati očit, i biće počupan i spaljen.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 57; Evanđelje po Mateju, 13:24-30"
  },
  {
    "_id": "5dd0641b58ee040004f49fc9",
    "sr": "Ako neko ode prijatelju u ponoć i zatraži hleba za goste, a on iznutra odgovori: Nemoj me uznemiravati, legao sam s decom, ne mogu da ustajem. Kažem vam, ako ne ustane jer mu je prijatelj, ustaće zbog njegove upornosti i daće mu.",
    "ms": "",
    "source": "Evanđelje po Luki, 11:5-8"
  },
  {
    "_id": "5dd06cac58ee040004f49fca",
    "sr": "Carstvo nebesko je poput čoveka koji jutrom najmi radnike za vinograd. Oko podne unajmi još radnika za istu platu, a krajem dana još. Uveče, isplati svima jednako. Prvi gunđaše što nisu dobili više od poslednjih. Gospodar reče: Zar nismo pogodili za dinar? Moja je volja dati poslednjem kao i tebi.",
    "ms": "",
    "source": "Evanđelje po Mateju, glava 20:1–16"
  },
  {
    "_id": "5dd10d7785fb7a0004f3e51e",
    "sr": "Jer poslednji će biti prvi i prvi poslednji.",
    "ms": "",
    "source": "Evanđelje po Mateju, glava 20:16"
  },
  {
    "_id": "5dd10ee285fb7a0004f3e51f",
    "sr": "Carstvo božje je kao čovek kad baci seme u zemlju. I prolaze dani, a seme niče i raste, da on ne zna. Zemlja sama od sebe donese travu, pa klas, pa pšenicu u klasu. A kad sazri rod, on pošalje srp i bude žetva.",
    "ms": "",
    "source": "Evanđelje po Marku, 4:26-29"
  },
  {
    "_id": "5dd10feb85fb7a0004f3e520",
    "sr": "Vama je dano da znate tajne carstva božjeg, a onima napolju sve u pričama biva. Jer oni gledajući ne vide i slušajući ne čuju niti razumeju.",
    "ms": "",
    "source": "Evanđelje po Marku 4:11; Evanđelje po Mateju 13:11-13"
  },
  {
    "_id": "5dd112f485fb7a0004f3e521",
    "sr": "Iziđe sejač da seje. Neka semena padoše kraj puta, i ptice ih pozobaše. Neka padoše na kamen, ne uhvatiše korena i uvenuše. Neka padoše u trnje, i trnje ih udavi. A neka padoše na dobro tle, i rodiše stostruko. Ko ima uši neka čuje!",
    "ms": "",
    "source": "Evanđelje po Mateju, 13:3-9; Evanđelje po Marku, 4:3-9; Evanđelje po Luki, 8:5-8; Evanđelje po Tomi, izreka 9"
  },
  {
    "_id": "5dd1583985fb7a0004f3e523",
    "sr": "Ako domaćin zna da će lopov doći, ostaće budan da zaštiti dom. Stoga, bdijte suočeni sa svetom. Opašite se velikom silom i upalite svetla, da vam kradljivci ne priđu. Jer oni će iskoristiti svaku priliku.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 21; Evanđelje po Mateju, 24:43"
  },
  {
    "_id": "5dd163ee85fb7a0004f3e524",
    "sr": "Budite poput sluge koji čeka gospodara. Blago slugi ako ostane budan. Teško slugi ako pomisli: neće gospodar skoro, i počne tući sluškinje, žderati i opijati se. Zato kažem vam što kažem svima - bdijte!",
    "ms": "",
    "source": "Evanđelje po Marku 13:33-37; Evanđelje po Luki, 12:35-48; Evanđelje po Mateju, 24:42-51"
  },
  {
    "_id": "5dd175ea85fb7a0004f3e525",
    "sr": "Sluga koji zna volju svoga gospodara, a ne čini po njegovoj volji, biće mnogo kažnjen. A koji ne znao, a činio ono što zaslužuje kaznu, biće malo kažnjen. Od svakog kome je mnogo dano tražiće se mnogo.",
    "ms": "",
    "source": "Evanđelje po Luki, 12:45-48"
  },
  {
    "_id": "5dd176b085fb7a0004f3e526",
    "sr": "Čuvajte da vam srca ne otežaju žderanjem, pijanstvom i brigama ovog sveta, i da vam onaj dan ne dođe iznenada.",
    "ms": "",
    "source": "Evanđelje po Luki, 21:34"
  },
  {
    "_id": "5dd1821e85fb7a0004f3e527",
    "sr": "Isus vide bogate kako stavljaju darove u kutiju. I vide siromašnu udovicu kako stavlja dva novčića, i reče: Ova žena stavila je više od svih! Svi dadoše od svoga izobilja, a ona od onog što je imala za život.",
    "ms": "",
    "source": "Evanđelje po Luki, 21:1-4; Evanđelje po Marku, 12:41-44"
  },
  {
    "_id": "5dd1888f85fb7a0004f3e52a",
    "sr": "Rekoše mu Jevreji: Nemaš ni pedeset godina, kako si ti video Abrahama? Isus odgovori: Zaista vam kažem: pre nego što se Abraham rodio, ja jesam.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:55-56"
  },
  {
    "_id": "5dd189c185fb7a0004f3e52b",
    "sr": "Vi ne poznajete oca, a ja ga poznajem. Kad bih rekao da ga ne poznajem, bio bih lažljivac kao i vi. Međutim, ja ga poznajem i držim njegovu reč.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:55"
  },
  {
    "_id": "5dd18f5e85fb7a0004f3e52c",
    "sr": "Domaćin priredi gozbu i pozva zvanice. Ali niko ne dođe, jer svi imaše neka posla. Gospodar reče slugi: Izađi na ulicu i dovedi sve koje nađeš neka jedu. Kupci i trgovci neće kročiti u stan moga oca.",
    "ms": "",
    "source": "Evanđelje po Luki, 14:16-24;  Evanđelje po Tomi, izreka 64"
  },
  {
    "_id": "5dd1c12f33fd9e00042831da",
    "sr": "Isus dođe u Levijevu radionicu, uze sedamdeset i dve boje i metnu u kotao. Izvadi sasvim belu i reče: Tako je sin čovečji došao bojiti.",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c39e33fd9e00042831db",
    "sr": "Blažen ko jeste pre nego je postao. Jer ko jeste, bio je i biće.",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c48233fd9e00042831dc",
    "sr": "Dok su slep i koji vidi u tami, oni se ne razlikuju. Tek kada dođe svetlo, videći ga ugleda, a slep ostane u tami.",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c8a133fd9e00042831dd",
    "sr": "Došao sam načiniti donje kao gornje i vanjsko kao unutrašnje. Došao sam vas sve skupiti na onom mjestu.",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c95d33fd9e00042831de",
    "sr": "Ovi maleni koje doje su poput onih koji ulaze u kraljevstvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 22"
  },
  {
    "_id": "5dd1cba033fd9e00042831df",
    "sr": "Zaista, kažem vam, nikada niko neće ući u kraljevstvo nebesko na moju zapovest, nego ako ste sami ispunjeni.",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd24ce0974c310004f86687",
    "sr": "Ne dajte da carstvo nebesko izbledi. Ono je kao palmino drvo čiji plodovi popadaše okolo. Oni klijaju, a kada izrastu, palma usahne. Tako i plodovi ovog korena sazriše i skupljaše ih mnogi. Valjalo bi vam sad iznedriti nove biljke, i tada ćete pronaći carstvo.",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd29d67974c310004f8668c",
    "sr": "Govorim vam ovo da biste sebe poznali. Kraljevstvo nebesko je poput klasja koje raste u polju. Kada sazri, baca sjeme okolo, i čini da zemlja rodi i dogodine. Tako i vi, budite revnosni u sebi požnjeti klas života, da se ispunite kraljevstvom!",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd2a393974c310004f8668d",
    "sr": "Sadukeji pitaše Isusa: Mojsije naredi kad neko umre i ostavi ženu bez dece, da je njegov brat uzme. Sedam braće beše: prvi uze ženu i umre bez dece. I drugi uze je i umre bez dece. I tako sedmorica. O vaskrsenju čija će biti žena? Isus odgovori: U vaskrsenju ne žene se niti udaju, nego su kao anđeli na nebesima.",
    "ms": "",
    "source": "Evanđelje po Marku, glava 12; Evanđelju po Mateju, glava 22; Evanđelju po Luki, glava 20"
  },
  {
    "_id": "5dd2a59f974c310004f8668e",
    "sr": "Svako ko pije ovu vodu opet će ožedneti. A ko pije vodu koju ja dajem, neće ožedneti doveka, nego će ona postati u njemu izvor koji uvire u večni život.",
    "ms": "",
    "source": "Evanđelje po Jovanu 4:7-15"
  },
  {
    "_id": "5dd2ab81974c310004f8668f",
    "sr": "Samarjanka reče: Naši oci se klanjaše na ovoj gori, a vi kažete u Jerusalimu treba klanjati se. Isus odgovori: Veruj mi ide čas i već je tu kada se nećete ni ovde ni u Jerusalimu klanjati ocu. Nego će se pravi poklonici klanjati ocu duhom i istinom. Jer bog je duh, i dostojno je duhom i istinom klanjati se.",
    "ms": "",
    "source": "Evanđelje po Jovanu 4:20-24"
  },
  {
    "_id": "5dd2b395974c310004f86691",
    "sr": "Isus reče: Zaista ti kažem, ko se nanovo ne rodi, ne može videti carstvo božije. Nikodim upita: Kako se može star čovek roditi? Može li opet ući u utrobu matere i roditi se? Isus odgovori: Ko se ne rodi vodom i duhom, ne može ući u carstvo. Rođeno od tela, telo je, a rođeno od duha, duh je. Ne čudi se što kažem, valja vam se nanovo roditi.",
    "ms": "",
    "source": "Evanđelje po Jovanu, glava 3"
  },
  {
    "_id": "5dd2fa1f974c310004f86692",
    "sr": "Zaista vam kažem, niko ko se boji smrti neće biti spasen. Jer carstvo božje pripada onima koji se prepuste smrti.",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd300dd974c310004f86693",
    "sr": "Isus uđe u selo, a sestre ga primiše u kuću. Marija je sedela i slušala besedu, a Marta služila. Ona se požali kako sestra neće da joj pomogne. Isus odgovori: Marta, Marta, brineš se i uznemiravaš za mnogo, a samo je jedno potrebno. Ali Marija je izabrala dobri deo koji joj se neće oduzeti.",
    "ms": "",
    "source": "Evanđelje po Luki, glava 10: 38-42"
  },
  {
    "_id": "5dd30636974c310004f86694",
    "sr": "Ušavši u hram sa učenicima, Isus bičem poče izgoniti one koji prodaju i kupuju unutra. Poruši im stolove, prosu novce i naredi: Ne činite od doma mog oca pećinu razbojničku!",
    "ms": "",
    "source": "Evanđelje po Marku, 11:15-16; Evanđelje po Jovanu, 2:13-16"
  },
  {
    "_id": "5dd31061974c310004f86695",
    "sr": "Jevrejske vođe zahtevaše: Odakle ti pravo činiti to, pokaži nam neki znak! Ješua odgovori: Srušite ovaj hram i za tri dana ću ga podići.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 2:18-19"
  },
  {
    "_id": "5dd31174974c310004f86696",
    "sr": "Priđoše mu njegovi učenici da mu pokažu zdanje hrama. Isus odgovori: Vidite li sve ovo? Neće ostati ni kamen na kamenu, koji se neće porušiti.",
    "ms": "",
    "source": "Evanđelje po Mateju 24:1-2"
  }
]
