[
  {
    "_id": "5dd185a385fb7a0004f3e529",
    "ms": "Kto slovo moje drži, ne bude vkusiti smrti.",
    "source": 1
  },
  {
    "_id": "5deab5c90e99b30004d27819",
    "ms": "Kto odkrye značenje mojih slova, ne bude vkusiti smrt.",
    "source": 1
  },
  {
    "_id": "5dc9c170596e6900048843ef",
    "ms": "Išči i ne prěstaj iskati dokolě ne najdeš. Naševši, obezpokojiš se. Bezpokojny, udiviš se. I togda budeš vladajuči nad vsim.",
    "source": 2
  },
  {
    "_id": "5dc9b4eed0d1ae0004d3115f",
    "ms": "Ako vam vaši vodži kažut: gle, carstvo jest na nebu, ptice nebesne vas budut prědhoditi. Ako vam kažut: v morju jest, ryby vas budut prědhoditi. No, carstvo jest vnutri vas i okolo vas.",
    "source": 3
  },
  {
    "_id": "5dce03964ff6260004bd19cc",
    "ms": "Poznate li sebe, budete poznany i pojmate da jeste děti živogo otca. No, ako sebe ne poznate, živete v bědi i jeste běda.",
    "source": 3
  },
  {
    "_id": "5dc9c222596e6900048843f0",
    "ms": "Stary člověk bez kolěbanja bude pytati dětence ot sedm dni ob městu života, i on bude živěti. Ibo mnogi prvi budut poslědnji, i oni stanut jedno.",
    "source": 4
  },
  {
    "_id": "5dc9c24e596e6900048843f1",
    "ms": "Poznaj čto tobě prěd licem, i ono skryto bude ti odkryto.",
    "source": 5
  },
  {
    "_id": "5dc9c299596e6900048843f2",
    "ms": "Učeniki pytahu Isusa: Želaješ li da postimo? Kako trěba moliti se? Trěba li davati milostynju? Koj jedivo jesti? Isus rěče: Ne lžite i ne tvorite čto nenavidite.",
    "source": 6
  },
  {
    "_id": "5dc9c2c1596e6900048843f3",
    "ms": "Člověk jest podobny mudrom rybaru. On metne mrěžu v morje i izvlěče ju polnu malih ryb. Medžu jimi najde jednu veliku dobru rybu. On bez kolěbanja vrati vse male ryby nazad v morje i zadrži samo veliku. Kto ima uši, da slyši!",
    "source": 8
  },
  {
    "_id": "5dd112f485fb7a0004f3e521",
    "ms": "Izyde sějec da sěje. Někoj sěme pade pri puti, i pticy pozobahu go. Drugo pade na kameni, i ne iměše korenja, izsohnu. Drugo pade v trni, i trnje podavi go. A drugo že pade na zemji dobroj, i rodi plod, i priplodova na sto. Imějaj uši slyšati da slyši.",
    "source": 9
  },
  {
    "_id": "5dc9c352596e6900048843f4",
    "ms": "Metnuh požar na svět, i gle, smotrim go dokolě gori.",
    "source": 10
  },
  {
    "_id": "5dc9c3aa596e6900048843f5",
    "ms": "Mrtvi ne živut, a živi ne budut umreti.",
    "source": 11
  },
  {
    "_id": "5dc9c3d0596e6900048843f6",
    "ms": "V dnji kogda běste jedno, staste dvoje. No segda stavši dvoje, čto budete dělati?",
    "source": 11
  },
  {
    "_id": "5dc9c4f9596e6900048843f7",
    "ms": "Ako postite nanosite sobě grěh. Ako molite, budete osudženi. Ako davate milostinju, škodite svojem duhu. Kogda putujete někoj zemjom i ljudi prijmut vas, jedite čto dadut vam i lěčite boljnyh medžu jimi. Ibo, čto vhodi v vaša usta, ne oskvrnja vas, ale čto izhodi iz usta vas oskvrni.",
    "source": 14
  },
  {
    "_id": "5dc9c514596e6900048843f8",
    "ms": "Kogda vidite nerodženog od žene, padite licem dole i poklonite se. To jest vaš otec.",
    "source": 15
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7a",
    "ms": "Ne mnite jako prijdoh doneti mir na zemju. Ne prijdoh doneti mir, no razděl, ogonj, meč. Prijdoh razlučiti syna ot otca i dočeru ot matere i nevěstu ot svekrov. Budut pet vo jednom domu razděleni, tri na dva, i dva na tri. I vsaky tu bude sam.",
    "source": 16
  },
  {
    "_id": "5dc9c568596e6900048843fa",
    "ms": "Ja budu dati vam čto ni jedno oko vidělo, ni jedno uho slyšalo, ni jedna ruka tknula, i čto ne jest vozniknulo v srdcu člověčjem.",
    "source": 17
  },
  {
    "_id": "5dc9c585596e6900048843fb",
    "ms": "Učeniki rěčehu Ješui: Rěči nam, kaky bude naš konec?\nJešua odgovori: Uže li odkryste početok, da segda tražite konec? Ibo kde jest početok, tu bude konec. Blaženi stoječi na početku. Vi budete poznati konec i ne vkusiti smrt.",
    "source": 18
  },
  {
    "_id": "5dc9c5a0596e6900048843fc",
    "ms": "Blaženy koj běše prě no stavaše. Ako stanete moji učeniki i uslyšite moja slova, ovi kameni budut služiti vas.",
    "source": 19
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc80",
    "ms": "Carstvo nebesno jest kak zrno gorčice, najmenše ot vseh sěmen. Vsejano na dobro tlo, vozraste boljše ot vseh zelyj. I by drěvo, i pticy nebesny vselihu se v větve jego.",
    "source": 20
  },
  {
    "_id": "5dd1583985fb7a0004f3e523",
    "ms": "Ako by vědal domu vladyka da kradec hoče prijdti, bděl by i ne by dal podkopati doma svojego. I vy ubo budite gotovi. Da budu čresla vaša prepojasana velikom silom, i světilnicy goreči, da kradeci ne prijdut vam.",
    "source": 21
  },
  {
    "_id": "5dcaa463a4286b000410afc1",
    "ms": "Kogda ot dva sotvorite jedno, da vnutrišnje bude kak vněšnje i vněšnje kak vnutrišnje i gorno kak dolno, i sotvorite ot mužskog i ženskog jedno, tak da mužsko nest mužsko a žensko nest žensko, i sotvorite oko vměsto oka i ruku vměsto ruke i nogu vměsto noge, obraz vměsto obraza, togda vojdete v carstvo.",
    "source": 22
  },
  {
    "_id": "5dd1c95d33fd9e00042831de",
    "ms": "Ova dojena dětinča podobna sut vhodečim v kraljevstvo.",
    "source": 22
  },
  {
    "_id": "5dc9d864625f5d0004359155",
    "ms": "Ja budu izbrati vas, jednogo ot tyseč i dvoje od deset tyseč. I budete kak jedin jediny.",
    "source": 23
  },
  {
    "_id": "5dc9d843625f5d0004359154",
    "ms": "Jego učeniki rěčehu: Ukaži nam město kde ti jesi. Moramo slěditi to. Isus glagolja: Kto ima uši, neh slyši. V člověku světlosti světlo jest i světli cělom světu. Kogda ne světli, tma jest.",
    "source": 24
  },
  {
    "_id": "5dc9d811625f5d0004359153",
    "ms": "Ljubi svojego brata kak svoju dušu. Čuvaj go kak oko v glavi.",
    "source": 25
  },
  {
    "_id": "5dc9d7f4625f5d0004359152",
    "ms": "Ako ne udržate se ot světa, ne budete najdti kraljevstvo.",
    "source": 27
  },
  {
    "_id": "5dc9d7c7625f5d0004359151",
    "ms": "Stojah vsrěd světa i pokazah se v tělu. Najdoh jih vse pijane, niktogo žednogo medžu jimi. Duša moja boli dlja dětij ljudskih. V srdcu sut slěpi i ne videt, že prazdni prijdehu na svět i prazdni go budu ostaviti. Segda su pijani, no kogda otresut svoje vino, budut pokajati se.",
    "source": 28
  },
  {
    "_id": "5dc9d76a625f5d0004359150",
    "ms": "Ako plot staše duha radi, toj jest čudo. No, ako duh staše ploti radi, toj jest čudo ot čuda. Ješče, čudim se kak tako veliko bogatstvo prijde byvati v sej běde.",
    "source": 29
  },
  {
    "_id": "5dc9d736625f5d000435914f",
    "ms": "Tvrdy grad vrhu gory stoječi, ne može pasti ni ukryti se.",
    "source": 32
  },
  {
    "_id": "5dcef66ebb58e20004b51b68",
    "ms": "Čto na uši slyšite, propovedite na kroveh! Jer nikto ne zažiga světilku da stavi pod posudu, no na svěčnik, da světli vsim doma.",
    "source": 33
  },
  {
    "_id": "5dcd2a044ff6260004bd19ba",
    "ms": "I o oděži čto pečete se? Smotrite krin poljnyh kako rastut: ne trudajut se, ni prědut, a ni Solomon vo vsej slave svojej ne oblěče se kak jedin ot jih. Ako že sěno poljne, dnes suče i utre v peč vmetamo, bog tako oděva, ne mnogo li bolje vas, malověrny?",
    "source": 36
  },
  {
    "_id": "5dc9d632625f5d000435914d",
    "ms": "Jego učeniki sprašahu: Kogda budeš objaviti se nami i kogda te budemo viděti?\nJešua odpověda: Kogda obnažite se bez srama, metnete odědžu pod noge i toptate je kak mali děti, togda budete viděti děte živogo i ne budete prěstrašeny.",
    "source": 37
  },
  {
    "_id": "5dc9b76bd0d1ae0004d31161",
    "ms": "Fariseji i knižniki vzehu ključ razuměnja. Sami ne vhodet, a vhodečim vozbranihu.",
    "source": 39
  },
  {
    "_id": "5dc9d94f625f5d0004359156",
    "ms": "Budite minujuči.",
    "source": 42
  },
  {
    "_id": "5dc9d97d625f5d0004359157",
    "ms": "Učeniki go pitaše:\nKto ty jesi da glagoljaješ nam takyh slov?\nJešua rěče:\nNe razuměte li kto jesm ot togo čto glagolju vam? Vy stavaste podobni Judejcam. Oni ljubet drěvo, a nenavidet plod ili ljubet plod a nenavidet drěvo.",
    "source": 43
  },
  {
    "_id": "5dc9d9b9625f5d0004359158",
    "ms": "Kto huli otca, bude praščany. I kto huli syna, bude praščany. No, kto huli duh, ne bude praščany, ni na zemji ni na nebu.",
    "source": 44
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6a",
    "ms": "Vnemlite ot lživyh prorokov, iže prihodet vo odeždah ovčih, vnutri sut ljuty volky. Ot plod jih poznajete jih. Ne može drěvo dobro plody zly tvoriti, ni drěvo zlo plody dobry.",
    "source": 45
  },
  {
    "_id": "5dcf5081bb58e20004b51b6c",
    "ms": "Ot izbytka bo srdca usta glagolju. Blagy človek ot blagago sokrovišča iznosi blago; i zly človek ot zlago sokrovišča iznosi zlo.",
    "source": 45
  },
  {
    "_id": "5dc9da4a625f5d0004359159",
    "ms": "Od Adama do Johanana krestitelja, medžu rodženim od žene ne ima boljšeg od Johanana. Ali ja kažem: Kto od vas stane dětec, bude poznati kraljevstvo i stati boljši od Johanana.",
    "source": 46
  },
  {
    "_id": "5dcd7daa4ff6260004bd19bd",
    "ms": "",
    "source": 47
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc57",
    "ms": "Niktože može dvema gospodinom rabotati: bude jednog vozljubiti, a drugogo voznenaviditi: ili jednogo držati se, a drugom nerado činiti. Ne možete rabotati bogu i bogatstvu.",
    "source": 47
  },
  {
    "_id": "5dc9dbb2625f5d000435915b",
    "ms": "Ako dvoje sotvoret mir v jednom domu, budut kazati gory prěměsti se, i gora bude prěměstiti se.",
    "source": 48
  },
  {
    "_id": "5dc9dbe6625f5d000435915c",
    "ms": "Blaženi vy osamočeny i izbrany, jako carstvo najdete. Vy bo izhodite iz jego i idete iznova tam.",
    "source": 49
  },
  {
    "_id": "5dc9dc6a625f5d000435915d",
    "ms": "Ako sprašajut vas: Odkudy ste?\nOdgovorite: Dojdohmo od světla, odtudy kde světlo samo sebe rodi, tvori i slikom objavja.\nAko sprašajut vas: Kto ste?\nOdgovorite: My jesmo děti i izbraniki živogo otca.\nAko sprašajut vas: Čto jest znak vašeg otca v vami?\nOdgovorite: Dviženje i mir.",
    "source": 50
  },
  {
    "_id": "5dc9dcad625f5d000435915e",
    "ms": "Pytaše go učeniki:\nKogda mrtvi odpočnut? Kogda novy svět dojde?\nIsus odgovori:\nOno čto iščete došlo je ale vy to ne věte.",
    "source": 51
  },
  {
    "_id": "5dc9dd00625f5d000435915f",
    "ms": "Rěkoše mu učeniki:\nDvadeset i četyri proroka govorihu v Izraelju i vsi govorihu o tobě.\nJešua odgovori:\nVy neprigledaste živogo medžu vami i govoriste ob mrtvyh.",
    "source": 52
  },
  {
    "_id": "5dc9dd21625f5d0004359160",
    "ms": "Učeniki pytahu jego:\nJest li obrězanje korisno ili ne?\nJešua odgovori:\nAko by bilo korisno, otec by tvoril děti uže obrězane iz matere. No, istinno obrězanje v duhu jest sovsěm korisno.",
    "source": 53
  },
  {
    "_id": "5dc9dd7e625f5d0004359161",
    "ms": "Kto ne nenavidi jego otca i materu, ne može byti mojim učenikom. I kto ne nenavidi jego bratah i sestrah, i ne vozme na sebe križ kako ja, nest mene dostojny.",
    "source": 55
  },
  {
    "_id": "5dc9ddc7625f5d0004359162",
    "ms": "Kto pozna svět, odkryva trup. A kto odkrye trup, svět go nest dostojny.",
    "source": 56
  },
  {
    "_id": "5dd0213358ee040004f49fc7",
    "ms": "Upodobi se carstvo nebesno člověku sějavšu dobro sěme. Prijde vrag jego noču i vsěja plěvnjy posrěd pšenicy. Gospodin rěče rabami: Ne trgajte segda plěvnjy, da ne vostrgnete s jimi pšenicu. Nehaj rastut. Vo vrěme žetvy soberite plěvnjy i sožžite.",
    "source": 57
  },
  {
    "_id": "5dc9ddf3625f5d0004359163",
    "ms": "Blaženi stradajuči, jako ti život najdut.",
    "source": 58
  },
  {
    "_id": "5dc9df7c625f5d0004359164",
    "ms": "Ješua vidě člověka nosečeg jagnje i rěče učenikam:\nDokolě jagnje živi, ne bude pojedano, no kogda bude ubito i stane truplo.\nOni odpovědahu:\nRazlično ne može sdělati.\nOn prodolži:\nTako i vy. Iščite město mira, da ne stanete truplo i budete pojedani.",
    "source": 60
  },
  {
    "_id": "5dc9e297625f5d0004359166",
    "ms": "Ja prihodim iz jego čto jest cěly. Dane sut mně věči mogo otca. I glagolju, kto jest cěly, bude izpolneny světlom, no kto jest poděleny, bude polny tmě.",
    "source": 61
  },
  {
    "_id": "5dc9e005625f5d0004359165",
    "ms": "Dvoje na jednoj postelji budut ležati, jedno bude umreti, drugo živěti.",
    "source": 61
  },
  {
    "_id": "5dc9e500625f5d0004359169",
    "ms": "",
    "source": 63
  },
  {
    "_id": "5dd18f5e85fb7a0004f3e52c",
    "ms": "",
    "source": 64
  },
  {
    "_id": "5dc9e579625f5d000435916a",
    "ms": "Kto poznaje vse, no sebe ne spozna, toj vse promanhnu.",
    "source": 67
  },
  {
    "_id": "5dc9e604625f5d000435916b",
    "ms": "Blaženi proganjany v svojem srdcu, jako ti voistinu oca poznajut.",
    "source": 69
  },
  {
    "_id": "5dc9e63a625f5d000435916c",
    "ms": "Ako porodiš čto vnutri tebe, to bude spasti te. Ako ne porodiš čto vnutri tebe, to bude usmrtiti te.",
    "source": 70
  },
  {
    "_id": "5dc9e65d625f5d000435916d",
    "ms": "Ja budu ovaj dom razoriti, da nikto ne može izgraditi go opet.",
    "source": 71
  },
  {
    "_id": "5dc9e789625f5d000435916f",
    "ms": "Žetva je velika, no malo žncev. Molite gospoda da poslje dělateljev dlja žetvy.",
    "source": 73
  },
  {
    "_id": "5dc9e6d0625f5d000435916e",
    "ms": "Mnogy sut okolo studenca, ale nikto v studencu.",
    "source": 74
  },
  {
    "_id": "5dc9e7e4625f5d0004359170",
    "ms": "Mnogy stojet prěd vratami, ali samo poněkoji vojdut v svatbenu izbu.",
    "source": 75
  },
  {
    "_id": "5dc9e9f3625f5d0004359174",
    "ms": "Slědujte blago nepropadno i trajno, kde molj ne prijde jesti ni črv niščiti.",
    "source": 76
  },
  {
    "_id": "5dc9e90a625f5d0004359171",
    "ms": "Podobno jest carstvo otca člověku kupcu, koj najde mnogocěnny biser. On beše mudry, prodade vse že iměše i kupi jego.",
    "source": 76
  },
  {
    "_id": "5dc9e961625f5d0004359172",
    "ms": "Ja jesm světlost nad vsim. Ja jesm vse. Iz mene vse potěkalo, i mně vse vrača se. Razščepite drěvo, i ja jesm tu. Vozdvignite kamenj, i tam mene budete najdti.",
    "source": 77
  },
  {
    "_id": "5dc9e993625f5d0004359173",
    "ms": "Vaši kralji i velmože imajut mekku oděž. Ale oni ne mogut spoznati istinu.",
    "source": 78
  },
  {
    "_id": "5dc9ed03625f5d0004359175",
    "ms": "Kto jest bogaty nehaj vlada, a kto ima moč nehaj odrěče se.",
    "source": 81
  },
  {
    "_id": "5dc9ed2a625f5d0004359176",
    "ms": "Kto blizko mene, blizko ognja. A kto daleko ot mene, daleko ot carstva.",
    "source": 82
  },
  {
    "_id": "5dc9ed94625f5d0004359177",
    "ms": "Obrazy sut vidimy člověku, a světlo vnutri ukryto jest.",
    "source": 83
  },
  {
    "_id": "5dc9ef06625f5d0004359178",
    "ms": "",
    "source": 84
  },
  {
    "_id": "5dc9ef36625f5d0004359179",
    "ms": "Lisice jazviny imut, i pticy nebesny gnězda: syn že člověčesky ne ima kde glavu podkloniti.",
    "source": 86
  },
  {
    "_id": "5dc9efdb625f5d000435917a",
    "ms": "Ubogo jest tělo, zavisno ot těla. I uboga jest duša zavisna ot oba.",
    "source": 87
  },
  {
    "_id": "5dc9f16b625f5d000435917b",
    "ms": "Angeli i proroki budu dojdti k vami i dati vam vaše. Vi jimi dajte čto imate i razmyslite se: Kogda dojdu vzeti jihnogo?",
    "source": 88
  },
  {
    "_id": "5dcdec314ff6260004bd19c9",
    "ms": "Liceměri, čemu očiščajete vněšnje steklěnicy, vnutri že jeste polni grabjenja i lukavstva?\nBezumny! Ne iže li sotvori vněšnje i vnutrišnje sotvoril jest? Očisti prežde vnutri steklěnicy da bude i vněšnje čisto.",
    "source": 89
  },
  {
    "_id": "5dc9f22a625f5d000435917d",
    "ms": "Prijdite k meni, ibo igo moje legko i moja vlast blaga i vy najdete mir.",
    "source": 90
  },
  {
    "_id": "5dc9f24d625f5d000435917e",
    "ms": "Rěčehu mu:\nKaži nam, kto jesi ti, da možemo věriti tobě?\nJešua odgovori:\nRazsmatrjate nebo i zemju, ale ne poznate stoječeg prěd vami, i ne znate sej čas razsmotriti.",
    "source": 91
  },
  {
    "_id": "5dc9f6b3625f5d000435917f",
    "ms": "Ne dajte psom čto sveto, da ne odvlěkut to na smetlišče. Ne metajte biser pred svinjami, da ne poperut ih nogami svojimi.",
    "source": 93
  },
  {
    "_id": "5dc9f751625f5d0004359180",
    "ms": "Ako imate groši, ne zajmite jih na lihvu, no dajte onome kto vam ne vozvrati.",
    "source": 95
  },
  {
    "_id": "5dc9f800625f5d0004359181",
    "ms": "Carstvo otca podobno jest ženi koja vozme malo kvasa, stavi go v těsto, i zaměsi velike bohanke hlěba. Kto ima uši nehaj slyši.",
    "source": 96
  },
  {
    "_id": "5dc9faa7625f5d0004359182",
    "ms": "Carstvo otca podobno jest ženi koja nosi posudu polnu brašna. Dokolě je hodila dalekym putom, držka od posude slomi se i brašno počne razlivati se. Ona ne je primětila to. Kogda dosegnula doma, položi vrč i najde go prazdnym.",
    "source": 97
  },
  {
    "_id": "5dc9fc60625f5d0004359183",
    "ms": "Carstvo otca podobno jest člověku htěvšem ubiti močnika. On doma tegaše meč i suvaše go v stěnu, da odkrye jego li ruka dostatočno silna. Potom on ubi močnika.",
    "source": 98
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc75",
    "ms": "Učeniki rěčehu jemu: Mati tvoja i bratija stojat vně, iščut te. Isus prostre ruku na učeniki i reče: Se, tvoreči volju otca mojego, toj brat moj i sestra i mati.",
    "source": 99
  },
  {
    "_id": "5dc9fe8c625f5d0004359185",
    "ms": "Pytahu Isusa: Cezarevi ljudi išču danok od nas. Da damo jim ili ne damo?\nIsus rěče: Pokažite mi pěnez. Čij ima obraz i nadpisanje?\nOni otvěščahu: Cezarev.\nOn že rěče: Dajte cezarevo cezaru i božje bogu. A ono moje, dajte mně.",
    "source": 100
  },
  {
    "_id": "5dc9ffa4625f5d0004359186",
    "ms": "Kto ne nenavidi svojeg otca i svoju mati kak ja, ne može mi biti učenik. I kto ne ljubi svojeg oca i svoju mati kak ja, ne može mi biti učenik. Ibo moja istinna mati mi daše život.",
    "source": 101
  },
  {
    "_id": "5dca003b625f5d0004359187",
    "ms": "Težko farizejima! Oni sut podobni psu ležečem na jaslě. Ni sam jeda, ni pušča goveda jesti.",
    "source": 102
  },
  {
    "_id": "5dca02ee625f5d0004359188",
    "ms": "Rěčehu mu:\nDojdi dnes da molimo i postimo.\nJešua rěče:\nKoj to grěh počinih ili čto skrivih? Kogda mladoženih ostavi svatbenu palatu, togda nehaj ljudi postet i molet se.",
    "source": 104
  },
  {
    "_id": "5dca05e0625f5d0004359189",
    "ms": "Kogda dvoje učinite jednim, budete stati ljudski děti.\nI kogda kažete gory prěměsti se, gora bude prěměstiti se.",
    "source": 106
  },
  {
    "_id": "5dca0693625f5d000435918a",
    "ms": "Pijuči ot mojih usta stane kak ja, ja stanem kak on i skryto bude odkryto.",
    "source": 108
  },
  {
    "_id": "5dca07bb625f5d000435918b",
    "ms": "Carstvo jest podobno člověku imavšem blago skryto v nivi, ne znavši. On proda nivu, a kupec poče orati i najde blago.",
    "source": 109
  },
  {
    "_id": "5dca07f4625f5d000435918c",
    "ms": "Kto najde sebe, svět go ne dostojny.",
    "source": 110
  },
  {
    "_id": "5dca0825625f5d000435918d",
    "source": 111
  },
  {
    "_id": "5dca0840625f5d000435918e",
    "ms": "Težko tělu zavisnom ot duše. Težko duši zavisnoj ot těla.",
    "source": 112
  },
  {
    "_id": "5dca0b13625f5d000435918f",
    "ms": "Učeniki go pytahu:\nKogda bude nastupiti carstvo?\nJešua odgovori:\nNe bude nastupiti ibo čekajete go. Nikto ne bude oznaniti: \"Uzri, tu jeste\" ili \"Uzri, tam jeste\". Carstvo otca razprostranja se po zemji ale ljudi ne videt go.",
    "source": 113
  },
  {
    "_id": "5df3547d2278f60004077f14",
    "ms": "Vsaka žena sotvorivši sebe mužskym vojde v carstvo nebesno.",
    "source": 114
  }
]
