[
  {
    "_id": "5dc9d811625f5d0004359153",
    "sr": "Ljubi svoga brata kao svoju dušu. Čuvaj ga kao oko u glavi.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 25"
  },
  {
    "_id": "5dca003b625f5d0004359187",
    "sr": "Jao farisejima, jer su poput psa koji leži na jaslama. Niti sam jede, niti dozvoljava stadu jesti.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 102"
  },
  {
    "_id": "5dce03964ff6260004bd19cc",
    "sr": "Poznate li sebe, bićete prepoznati i shvatićete da ste deca oca živoga. Ali ako se ne prepoznate, živite u siromaštvu i vi ste siromaštvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 3"
  },
  {
    "_id": "5dd1c12f33fd9e00042831da",
    "sr": "Isus dođe u Levijevu radionicu, uze sedamdeset i dve boje i metnu u kotao. Izvadi sasvim belu i reče: Tako je sin čovečji došao bojiti.",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c39e33fd9e00042831db",
    "sr": "Blažen ko jeste pre nego je postao. Jer ko jeste, bio je i biće.",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c48233fd9e00042831dc",
    "sr": "Dok su slep i koji vidi u tami, oni se ne razlikuju. Tek kada dođe svetlo, videći ga ugleda, a slep ostane u tami.",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c8a133fd9e00042831dd",
    "sr": "Došao sam načiniti donje kao gornje i vanjsko kao unutrašnje. Došao sam vas sve skupiti na onom mjestu.",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c95d33fd9e00042831de",
    "sr": "Ovi maleni koje doje su poput onih koji ulaze u kraljevstvo.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 22"
  },
  {
    "_id": "5dd1cba033fd9e00042831df",
    "sr": "Zaista, kažem vam, nikada niko neće ući u kraljevstvo nebesko na moju zapovest, nego ako ste sami ispunjeni.",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd24ce0974c310004f86687",
    "sr": "Ne dajte da carstvo nebesko izbledi. Ono je kao palmino drvo čiji plodovi popadaše okolo. Oni klijaju, a kada izrastu, palma usahne. Tako i plodovi ovog korena sazriše i skupljaše ih mnogi. Valjalo bi vam sad iznedriti nove biljke, i tada ćete pronaći carstvo.",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd29d67974c310004f8668c",
    "sr": "Govorim vam ovo da biste sebe poznali. Kraljevstvo nebesko je poput klasja koje raste u polju. Kada sazri, baca sjeme okolo, i čini da zemlja rodi i dogodine. Tako i vi, budite revnosni u sebi požnjeti klas života, da se ispunite kraljevstvom!",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd2fa1f974c310004f86692",
    "sr": "Zaista vam kažem, niko ko se boji smrti neće biti spasen. Jer carstvo božje pripada onima koji se prepuste smrti.",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  }
]
