[
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jest nestvarno.",
    "id": "5d971035aa30bb9ae3d6bbbd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse tvorevine sut neobstojane, vse tvorevine sut mukotrpne, vsa bitja sut lišena sobstva. Mudrac kogda to uvidi, odvraća se od patnje. To jest put pročistenja.",
    "id": "5d971035aa30bb9ae3d6bbbe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Razvijajte sabranost, monasi. Sabran monah vidi stvari kakve jesu.",
    "id": "5d971035aa30bb9ae3d6bbbf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako neki človek tvrdi: To jest moje uverenje, a izjava mu jest dosledna istini, iz toga još ne sledi: samo to jest istina, a vse ostalo jest zabluda, jer istinu uvide samo mudraci, vsaki zasebno.",
    "id": "5d971035aa30bb9ae3d6bbc0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koj se opredeli za život duha, treba da se kloni dve krajnosti. Jedna jest život posvečen nasladama i ižitcima, čto jest nizko, neplemenito i nekorisno. Druga jest život izložen mučenjima, čto jest ružno, nedostojno i nekorisno. Osvobodženi se udaljil od obe krajnosti zato čto jest otkril pravi put ktori vodi znanju, velikoj mudrosti, vozvišenosti, vnutarnjoj svetlosti i nirvani.",
    "id": "5d971035aa30bb9ae3d6bbc1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje dve vrste bolesti. Bolest tela i bolest uma. Postoje ljudi ktori ne pate od bolesti tela godinu, dve, tri, pet, deset, pedeset, daže i sto godina. Ale težko jest naći na svetu one ktori ne pate od bolesti uma čak i za trenutak, izuzev onih čije sut nečistoće uma uklonjene.",
    "id": "5d971035aa30bb9ae3d6bbc2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Um jest preteča vsih stvari,\num ih tvori i njima upravlja;\nkto sa dobrim naumom govori i radi,\nprati go sretja kak nerazdvojna sena.",
    "id": "5d971035aa30bb9ae3d6bbc3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak bi majka rizikovala svoj život da zaštiti svoje jedino dete, tak treba negovati bezgranično srdce ljubovi za vsa bitja.",
    "id": "5d971035aa30bb9ae3d6bbc4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut obeležja onoga čto jest uslovjeno. Jego nastanak jest primetan, jego nestanak jest primetan i jego promena dok traje jest primetna.",
    "id": "5d971035aa30bb9ae3d6bbc5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet jest stvari koje ne može postignuti asketa, sveštenik, natprirodno bitje, Đavo, Bog i nikto ini na svetu. Da podložno starenju ne stari. Da podložno bolesti ne oboli. Da podložno smrti ne umre. Da podložno končanju ne okonča. Da podložno razaranju se ne razori.",
    "id": "5d971035aa30bb9ae3d6bbc6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto ima ispravno razumevanje nema neizvesnosti niti sumnje da kogda nečto nastaje, samo patnja nastaje a kogda nečto nestaje, samo patnja nestaje.",
    "id": "5d971035aa30bb9ae3d6bbc7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, postoje tri vrste opijenosti. Opijenost mladostju, opijenost zdravjem, opijenost životom.",
    "id": "5d971035aa30bb9ae3d6bbc8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koje god sut stvari vezane sa nepovoljnim, pripadaju nepovoljnom, vse njih um stvara. Njih prvo um stvara, zatim one postaju nepovoljne.",
    "id": "5d971035aa30bb9ae3d6bbc9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naricanjem i plakanjem um ne biva ničto mirniji, već se patnja samo uvećava.",
    "id": "5d971035aa30bb9ae3d6bbca"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Patnja nastaje iz žedže za sladostima, iz žedže za obstojanjem, iz zablude da se smrtju vse okončava.",
    "id": "5d971035aa30bb9ae3d6bbcb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nesigurna jest i nepoznata dužina života. Život jest težak i kratak, bremenit patnjom. Nema načina da rodženi izbegnu smrt.",
    "id": "5d971035aa30bb9ae3d6bbcc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje tri slučaja kogda se meso može jesti: kogda ne vidiš, ne čuješ i ne sumnjaš da jest živo bitje ubijeno radi tebe.",
    "id": "5d971035aa30bb9ae3d6bbcd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Rodženje jest patnja, bolest jest patnja, starost jest patnja, veza za ono čto ne ljubiš jeste patnja, rastanak od onog čto ljubiš jeste patnja, ne dobiti čto želiš jeste patnja.",
    "id": "5d971035aa30bb9ae3d6bbce"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje tri žedže. Žedža za sladostima, žedža za obstojanjem, žedža za neobstojanjem.",
    "id": "5d971035aa30bb9ae3d6bbcf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bilo bi poželjno za neobrazovanog človeka da pre smatra svojim sobstvom svoje telo sastavjeno od četiri elementa neželi svoj duh. Jer, očigledno jest da njegovo telo može da traje jednu, dve, tri,četiri, pet ili deset ili čak sto i više godina; dok ono čto nazivamo misal, svest ili duh, stalno se pojavljuje i noću i danju kak jedna stvar, a nestaje kak nečto drugo.",
    "id": "5d971035aa30bb9ae3d6bbd0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zbog nerazumevanja i neprodiranja v suštinu stvari lutali smo i preporadžali se tako dolgo, i vi i ja.",
    "id": "5d971035aa30bb9ae3d6bbd1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Svrha ispravnog uvida jest odvratnost, a svrha odvratnosti napuštanje strasti.",
    "id": "5d971035aa30bb9ae3d6bbd2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čto se osetja jest vnutar patnje.",
    "id": "5d971035aa30bb9ae3d6bbd3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jedna kornjača spazi šakala i uvuče se v oklop. Šakal nju poče obilaziti misleći: \"Čim promoli bilo ktori od udova, odmah ću ju zgrabiti.\" No, počem ona osta mirna, šakal na kraju odusta i ode. \n\nIsto tako, Đavo obilazi oko nas misleći: \"Možda će mi se ukazati prilika zahvaljujući oku, uhu, nosu, jeziku, telu ili umu.\" Zato pažljivo stražarite na dverima čula.",
    "id": "5d971035aa30bb9ae3d6bbd4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovaj svet jest ničto po sebi i za sebe.",
    "id": "5d971035aa30bb9ae3d6bbd8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ubijajući, stvarate sobstvenog ubicu.",
    "id": "5d971035aa30bb9ae3d6bbf8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, vse gori. Oko gori. Uho gori. Nos gori. Jezik gori. Telo gori. Um gori. I vse čto nastane na osnovu toga - bilo doživjeno kak prijatno, bolno, ni prijatno ni bolno - takože gori. Gori vatrom strasti, vatrom odbojnosti, vatrom obmane. Gori, kažem vam, radžanjem, starenjem i umiranjem, jadom, bolom, tugom i očajem. Videvši to, v človeku se vse više raspršuju iluzije. Kad mu se rasprše iluzije, v njemu se hladi strast. Zahvaljujući hladenju strasti, on se potpЪlno osvobadža.",
    "id": "5d971035aa30bb9ae3d6bbd5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bramanske žene zatrudne, rode i doje. A ipak rodženi iz njihove materice kažu: 'Bramani sut najviša kasta, oni sut sinovi Brame, rodženi iz njegovih usta; oni sut njegovi naslednici'.",
    "id": "5d971035aa30bb9ae3d6bbd6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda go pogodi oset bola, neuk človek žali, tuži i jadikuje, udara se v grudi, postaje mahnit. Tako on osetja dva bola, telesni i mentalni. Baš kak človek pogodžen jednom strelom ubrzo potom biva pogodžen i drugom, na isti način neuk človek kogda go pogodi oset bola, osetja dva bola, telesni i mentalni. Ale mudrac, kogda go pogodi oset bola ne žali, ne tuži i ne jadikuje, ne udara se v grudi, ne postaje mahnit. Tako on osetja samo jedan bol, telesni, ale ne i mentalni.",
    "id": "5d971035aa30bb9ae3d6bbd7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neupućen človek oblik smatra sobom. I togda se taj jego oblik menja, postaje drugačiji. Kako se oblik menja, tako i jego svest postaje zaokupljena promenom oblika. Uznemirenost i duševna stanja rodžena iz zaokupljenosti promenom oblika opsedaju jego um. Jerbo mu jest um opsednut, on jest uplašen, nesretan i ispЪlnjen strepnjom. Na taj način nastaje uznemirenost usled vezivanja.",
    "id": "5d971035aa30bb9ae3d6bbd9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Sada kak i ranije, prosjaci, ja objašnjavam samo patnju i dokončanje patnje.",
    "id": "5d971035aa30bb9ae3d6bbda"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Telo jest bolno, slabo i tegobno. Jer kto bi tvrdil da jest ono i za trenutak potpЪlno zdravo, sem iz potpЪlne ludosti? Ovako sebe vežbaj: 'Čak i ako jest moje telo bolno, moj um bude bez bola.'",
    "id": "5d971035aa30bb9ae3d6bbdb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kad bi telo bilo isključivo bolna pojava, bitja ne bi uživala v telu. Ale pošto jest telo takože radosna pojava, zato bitja uživaju v telu za koje ih vezuje strast. Zbog te se vezanosti zagadžuju. To jest uzrok zagadženosti bitja. Zato im telo postaje odvratno. Zbog te odvratnosti odustaju od strasti, a time se pročistjuju. To jest uzrok pročistenju bitja.",
    "id": "5d971035aa30bb9ae3d6bbdc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak spajanjem i trljanjem dva drvena štapa nastaju toplina i vatra, a njihovim razdvajanjem prestaju, tako jest i sa osetima: v zavisnosti od odredženog čulnog utiska nastaje oset; prestankom odredženog čulnog utiska prestaje i oset.",
    "id": "5d971035aa30bb9ae3d6bbdd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se v onome kto govori ob nečemu čto jest video, zbog toga loše osobine uvećavaju, a dobre smanjuju, tada ob takvim stvarima ne bi trebalo da govori.",
    "id": "5d971035aa30bb9ae3d6bbde"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Baš kak nebom duvaju različiti vetrovi: sa istoka, zapada, severa i juga, vetrovi ktori nose prašinu i bez prašine, hladni i topli vetrovi, blagi i snažni vetrovi; slično tome, nastaju v ovom telu različite vrste oseta: prijatni, neprijatni i neutralni.",
    "id": "5d971035aa30bb9ae3d6bbdf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje čulni utisci, poželjni, ugodni, prijatni i dragi, ktori podstiču želju i izazivaju strast. I človek im se raduje, oduševljava se njima i oni go obuzimaju. Ako im se človek raduje, oduševljava se njima i oni go obuzimaju, togda se v njemu javlja užitak. Kogda nastane užitak, javlja se i strast. IspЪlnjen strastju, človek jest zapravo v ropstvu.",
    "id": "5d971035aa30bb9ae3d6bbe0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dve sut stvari uzrok kajanja. Jedna jest kad neko učini loše delo, a druga kad ne učini dobro delo.",
    "id": "5d971035aa30bb9ae3d6bbe1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Većina ljudi ima želju: Kad bi se samo neprijatne stvari smanjivale, a prijatne uvećavale! Pa ipak, iako imaju takvu želju, neprijatne stvari se uvećavaju, a prijatne smanjuju.",
    "id": "5d971035aa30bb9ae3d6bbe2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bića sut vlasnici svojih dela, naslednici svojih dela, nastaju iz svojih dela, predodredžena sut svojim delima, dela sut njihovo utočište. Dela sut ta koja dele bitja na nizka i vozvišena.",
    "id": "5d971035aa30bb9ae3d6bbe3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne činiti nikakvo zlo, uzdići se v dobroti, pročistiti svoj duh - to jest pouka vsih buda.",
    "id": "5d971035aa30bb9ae3d6bbe4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm vlasnik svojih dela, naslednik svojih dela, rodžen zbog svojih dela, vezan svojim delima i imam svoja dela kak sudiju. Čto god da uradim, dobro ili loše, to će mi ostati v nasledže.",
    "id": "5d971035aa30bb9ae3d6bbe5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako nagomilavate loša dela završavate v okeanu patnje. A začto? Zato čto ono čto človek učini ne nestaje jednostavno v prošlosti. To nas prati, prijanja uz počinioca. Človek čij sut postupci zagadženi će vremenom bol ktori nanosi osetiti i na sebi.",
    "id": "5d971035aa30bb9ae3d6bbe6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne misli olako ob zlu: “Ono me neće savladati.\nČak se i krčag napЪlni kap po kap.\nIsto tako će se i budala napЪlniti zlom\nskupljajući go makar kap po kap.",
    "id": "5d971035aa30bb9ae3d6bbe7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Niti na nebu, niti usred mora, niti v nutrini planinskog procepa, nema takvog mjesta na svetu kde bi se mogal sklonuti itko da umakne posljedicama zlodjela.",
    "id": "5d971035aa30bb9ae3d6bbe8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Svako jest sam sebi vodič. Zar bi iko ini mogal to biti?",
    "id": "5d971035aa30bb9ae3d6bbe9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Človek kogda se rodi, rodi se sa sekirom v ustima. Čij govor nije odmeren seče sebe sekirom.",
    "id": "5d971035aa30bb9ae3d6bbea"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne znam nijedan ini oblik ktori tako silno zaokupi um mužkarca kak to jest telo žene.\nNe znam nijedan ini zvuk ktori tako silno zaokupi um mužkarca kak to jest to glas žene.\nNe znam nijedan ini miris ktori tako silno zaokupi um mužkarca kak to jest to miris žene.\nNe znam nijedan ini ukus ktori tako silno zaokupi um mužkarca kak to jest to ukus žene.\nNe znam nijedan ini dodir ktori tako silno zaokupi um mužkarca kak to jest to dodir žene.\nNe znam nijedan ini oblik ktori tako silno zaokupi um žene kak to jest to telo mužkarca.\nNe znam nijedan ini zvuk ktori tako silno zaokupi um žene kak to jest to glas mužkarca.\nNe znam nijedan ini miris ktori tako silno zaokupi um žene kak to jest to miris mužkarca.\nNe znam nijedan ini ukus ktori tako silno zaokupi um žene kak to jest to ukus mužkarca.\nNe znam nijedan ini dodir ktori tako silno zaokupi um žene kak to jest to dodir mužkarca.",
    "id": "5d971035aa30bb9ae3d6bbeb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoji pet načina govora: v dobrom ili lošem trenutku, istinit ili lažan, blag ili grub, ktori pomaže ili šteti, iz srca pЪlnog ljubovi ili iz mržnje.",
    "id": "5d971035aa30bb9ae3d6bbec"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Isto kak i najmanja količina izmeta zaudara, tako ne hvalim ni najmanju količinu bivanja, čak ni za trenutak.",
    "id": "5d971035aa30bb9ae3d6bbed"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje dve sreće. Sreća tela i sreća duha. Izmedžu te dve vrste sreće veća jest sreća duha.",
    "id": "5d971035aa30bb9ae3d6bbee"
  },
  {
    "tags": "neznanje",
    "author": "Gautama Buddha",
    "ms": "Neznanje jest prethodnica nepovoljnih stanja uma, a za njim slede odsustvo stida i zazora od činjenja loših dela.",
    "id": "5d971035aa30bb9ae3d6bbef"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda plemenita sledbenica nekome daruje hranu, ona mu time daruje četiri stvari. Daje mu život, zdravje, zadovoljstvo i snagu. Dajući život i sama dobija život, bilo medžu bogovima, bilo medžu ljudima. Dajući zdravje i sama dobija zdravje, bilo medžu bogovima, bilo medžu ljudima. Dajući zadovoljstvo i sama dobija zadovoljstvo, bilo medžu bogovima, bilo medžu ljudima. Dajući snagu i sama dobija snagu, bilo medžu bogovima, bilo medžu ljudima.",
    "id": "5d971035aa30bb9ae3d6bbf0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mržnja se nikogda ne smiruje mržnjom, već jedino njenim odsustvom. Ovo jest večni zakon.",
    "id": "5d971035aa30bb9ae3d6bbf1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Na koja četiri načina se čini zlo? Vodženi žudnjom činimo zlo. Vodženi ljutnjom činimo zlo. Vodženi neznanjem činimo zlo. Vodženji strahom činimo zlo.",
    "id": "5d971035aa30bb9ae3d6bbf2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Rahula, kad god se pripremaš da nečto učiniš, treba da pomisliš: “Ovaj postupak ktori nameravam da učinim - hoće li on naneti patnju meni, drugima ili oboma? Je li to štetan postupak, sa bolnim posledicama, bolnim ishodom? Ako posle takvog ogledanja vidiš da će naneti patnju tebi, drugima ili oboma, da jest to zapravo štetan postupak, sa bolnim posledicama, bolnim ishodom, togda sovsem sigurno ne treba da učiniš takav postupak. Ale ako posle ogledanja vidiš da neće naneti patnju tebi, drugima, niti oboma, da jest to zapravo koristan postupak, sa srećnim rezultatom, srećnim ishodom, togda sovsem sigurno treba da učiniš takav postupak.",
    "id": "5d971035aa30bb9ae3d6bbf3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koji god strahovi da nastanu, vsi oni nastaju v budali, ne v mudrom človeku.",
    "id": "5d971035aa30bb9ae3d6bbf4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neću se paliti na ovaj svet i moja svest neće zavisiti od ovoga sveta. Neću se paliti na onaj svet i moja svest neće zavisiti od onoga čto jest izvan sveta.",
    "id": "5d971035aa30bb9ae3d6bbf5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak čto vjetar ne satire čvrstu stenu tako se ni pametni ljudi ne kolebaju pred pokudom ili pohvalom.",
    "id": "5d971035aa30bb9ae3d6bbf6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Oni ktori pogrešno postupaju telom, govorom i mišlju nisu privrženi sebi. Iako možda kažu: \"Mi smo privrženi sebi\", ipak nisu. Oni postupaju prema sebi kak postupa neprijatelj prema neprijatelju. Ale oni ktori ispravno postupaju telom, govorom i mišlju jesu privrženi sebi. Iako možda kažu: \"Mi nismo privrženi sebi\", ipak jesu. Oni postupaju prema sebi kak postupa prijatelj prema prijatelju.",
    "id": "5d971035aa30bb9ae3d6bbf7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dve sut vrste zlodela. Zlodelo koje plod donosi v ovom životu i zlodelo koje plod donosi v sledećem životu.",
    "id": "5d971035aa30bb9ae3d6bbf9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pretpostavimo da postoji ini svet i plod dobrih i loših dela. Onda jest možno da se posle smrti preporodim na srećnom odredištu, v nebeskom svetu. Pretpostavimo da ne postoji ini svet ni plod dobrih i loših dela. Onda ja ovde i sada živim sretan, daleko od neprijateljstva i zle namere. Pretpostavimo da posledice stižu onog kto čini zlo. Ako ne činim zlo, kakve će me posledice togda stići? Pretpostavimo da posledice ne stižu onog kto čini zlo. I togda jesm ja pročisten, v vsakom slučaju.",
    "id": "5d971035aa30bb9ae3d6bbfa"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako netko pobedi v boju tisuću puta po tisuću ljudi, a drugi pobedi jedino sebe, taj jest nenadmašivi pobjednik.",
    "id": "5d971035aa30bb9ae3d6bbfb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čto človek lošeg razbora radi ispada neprijatno, štetno, bolno. Kak gorki krastavac, vse čto upija iz zemje doprinosi mu gorčini.",
    "id": "5d971035aa30bb9ae3d6bbfc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zamislite veliku šumu drveta koja jest prepЪlna šiblja i puzavica. A togda se pojavi človek ktori želi toj šumi dobro, želi da ona napreduje i bude zaštićena. On bi posekal krive izdanke ktori crpe snagu drveta, raskrčil vnutrašnjost šume i ostavil prava, lepo formirana stabla. Isto tako, monasi, napustite ono čto jest štetno i posvetite se korisnim stanjima, jer tako ćete doći do rasta, uvećanja i ispЪlnjenja.",
    "id": "5d971035aa30bb9ae3d6bbfd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto poseduje plemenito obuzdavanje čula, v sebi doživljava blaženstvo koje jest potpЪlno čisto.",
    "id": "5d971035aa30bb9ae3d6bbfe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Želja i strast za okom jeste smetnja umu.",
    "id": "5d971035aa30bb9ae3d6bbff"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zamislite parče tkanine prljave i masne, koju bojilac potopi v boju za tkaninu. Tkanina će biti loše obojena i flekava. A začto? Zbog nečistoća na tkanini. Isto tako, kogda jest um uprljan, može se očekivati da stigne na nesrećno odredište. A zamislite parče tkanine, čiste i svetle, koju bojilac potopi v boju za tkaninu. Ona će biti dobro obojena i ujednačena. A začto? Zbog čistoće tkanine. Isto tako, kogda jest um ćist, za očekivati jest da stigne na srećno odredište.",
    "id": "5d971035aa30bb9ae3d6bc00"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Treba razmatrati predmet istraživanja tako da svest izvana ne bude ometana niti privlačena, a iznutra ne bude pokolebana sklonostju ni strahom.",
    "id": "5d971035aa30bb9ae3d6bc01"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar človek napušta manju sreću i gleda na veću.",
    "id": "5d971035aa30bb9ae3d6bc02"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Normalno jest čto sumnjate i v nedoumici ste, jer nedoumica jest nastala iz onoga čto jest sumnlivo. Zato, ne dajte se zavesti onim čto se prepričava, ni čto jest postalo tradicija; ni tvrdnjama, ni zato čto jest v svetim knigama, ni logičkim domišljanjima, ni zato čto vam izgleda uverljivo, ni zato čto tako kaže isposnik ktori vaš učitelj jest. Tek kogda sami uvidite da sut odredene stvari škodne i pogrešne, tada ih napustite... A kogda sami uvidite da sut povoljne i ispravne, tada ih prihvatite i sledite.",
    "id": "5d971035aa30bb9ae3d6bc03"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Gledam kako bitja neosvobodžena žudnje bivaju progutana željom, gore groznicom za nasladama, prepuštaju se zadovoljenju čula, i ja im ne zavidim, niti se ushićujem time. Postoji zadovoljstvo nevezano za čula, nevezano za nepovoljna stanja uma, a prevazilazi božansko blaženstvo. Jerbo ja v njemu uživam, nemam zavisti prema onome čto jest niže, niti v tome uživam.",
    "id": "5d971035aa30bb9ae3d6bc04"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "A ja ću vas, prosjaci, poučiti kako da napustite vse. Poslušajte! Bez potpЪlnog znanja, bez potpЪlnog shvaćanja, bez odustajanja i napuštanja vsega nije možno doseći utrnuće patnje.",
    "id": "5d971035aa30bb9ae3d6bc05"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, jedna stvar kogda jest negovana i često praktikovana donosi veliki plod i korist. Koja jest to stvar? Sabranost pažnje na dah.",
    "id": "5d971035aa30bb9ae3d6bc06"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Iz dva dobra razloga ja boravim v šumi, na pustom mestu, v osami. Koja dva? Zbog prijatnog boravka ovde i sada i iz saosetjanja za buduće naraštaje.",
    "id": "5d971035aa30bb9ae3d6bc07"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Medžu svim tim sveštenicima nema nijednog sveštenika, učitelja ili učiteljevog učitelja, vse do sedmog kolena, ktori može reći: \"Ja to znam, ja to vidim: samo jest to istina, vse ostalo jest zabluda.\" A ni autori ni prenositelji svetih spisa iz davnih vremena nisu to za sebe tvrdili. Vse to liči na povorku slepaca ktori se drže jedan drugog, a da ni prvi, ni srednji, ni posledni ne vidi ničto.",
    "id": "5d971035aa30bb9ae3d6bc08"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pretpostavimo da oštrovid človek opaža brojne mehuriće ktori prolaze rekom Gang i da ih ispituje pažljivo. Jerbo ih jest pažljivo ispital on vidi da sut prazni, šuplji i bez suštine. Isto tako isposnik opaža oblike, osetjanja, opažaje, tvorevine uma i stanja svesti, bilo v prošlosti, sadašnjosti i budućnosti, udaljene ili bliske. On ih pažljivo razmatra i ispituje dok ih potpЪlno ne prozre i uvidi da sut prazni, šuplji i bez suštine.",
    "id": "5d971035aa30bb9ae3d6bc09"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja tvrdim, prosjaci, da izljeve strasti može da okonča samo onaj kto ih upozna i prozre, a ne onaj kto ne može da ih upozna i prozre.",
    "id": "5d971035aa30bb9ae3d6bc0a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako človek ne stekne imovinu dok radi i trudi se, on togda tuguje, plače i kuka, udarajući se v prsa: \"Moj rad jest uzaludan, moj trud jest bez ploda!\" To jest opasnost kod čulnih želja. Ako človek stekne imovinu dok radi i trudi se, togda doživljava bol i patnju nastojeći da jest sačuva: \"Kako da mi ni kraljevi ni lopovi ne uzmu moju imovinu, da jest vatra ne sagori, voda ne odnese, niti gramzivi naslednici raznesu?\" I dok čuva i štiti svoju imovinu, kraljevi i lopovi jest uzmu, vatra jest sagori, voda jest odnese, gramzivi naslednici jest raznesu. I on togda tuguje, plače i kuka, udarajući se v prsa: \"Ono čto jesm imal, sada više nemam!\" I to jest opasnost čulnih želja.",
    "id": "5d971035aa30bb9ae3d6bc0b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Opterećen sa dve stvari, človek - sovsem sigurno - nalazi svoje mesto v paklu. Koje dve? Lošim navikama i pogrešnim stavovima.",
    "id": "5d971035aa30bb9ae3d6bc0c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nemožno jest to, prijatelji, da onaj kto poseduje ispravno razumevanje liši života svoju majku. Takav slučaj nije moguć. Ale jest možno da neuk človek liši života svoju majku.",
    "id": "5d971035aa30bb9ae3d6bc0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Očekuj smrt vsakog časa.",
    "id": "5d971035aa30bb9ae3d6bc0e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jeste li čuli nekad starog šakala kako tužno zavija v cik zore? Taj stari šakal jest pogodžen bolestju po imenu šuga. On ne može da najde mir ni kad se zavuče v jazbinu, ni v podnožju drveta, ni na otvorenom. Kde god da ide, kde god da stoji, kde god da sedi, kde god da leži, tu se najde v nevolji, v propasti. Isto tako, onaj čij jest um obuzet i savladan dobitkom, počestju i slavom ne može da najde mir ni kad ode v neku praznu kolibu, ni v podnožju drveta, ni na otvorenom. Kde god da ide, kde god da stoji, kde god da sedi, kde god da leži, tu se najde v nevolji, v propasti. Toliko sut dobitak, počest i slava okrutni, bolni, grubi, predstavljaju prepreku za dostizanje istinske svobode od okova.",
    "id": "5d971035aa30bb9ae3d6bc0f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto na ruci nema ranu, može nosit otrov na dlanu. Otrov ne prodre gdie nema rane; nema zla onom kto go ne čini.",
    "id": "5d971035aa30bb9ae3d6bc10"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zamisli človeka obolelog od gube, sa ranama i plikovima po udovima, crvi go iznutra riju, te se češe noktima vse dok ne napravi otvorene rane, a togda otklanja bol držeći udove iznad vatre. I čto se više češe i spaljuje, vse gnojavije, smrdljivije i zagadženije te rane postaju. Pa ipak, on nalazi odredenu sladost v češanju svojih otvorenih rana. Isto jest sa bitjima koja nisu osvobodžena želje za nasladom, gore groznicom za nasladom, prepuštaju se nasladama; čto se više prepuštaju nasladama, to se njihova želja za nasladom uvećava i više gore groznicom.",
    "id": "5d971035aa30bb9ae3d6bc11"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Odsustvo kajanja jeste korist i nagrada od ponašanja v skladu sa vrlinom.",
    "id": "5d971035aa30bb9ae3d6bc12"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako utisci i uznemirenost zaokupljaju neku osobu, a v njoj nema ničeg da ih prihvati ili v njima uživa, togda jest to kraj skrivene sklonosti ka strasti, nemiru, obmani, žedži za obstojanjem i neznanju. To jest kraj uzimanja batine i oružja, rasprava, svadža, optužbi, spletkarenja i pogrešnog govora. Te loše stvari nestaju bez ostatka.",
    "id": "5d971035aa30bb9ae3d6bc13"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Medžu onima ktori na ovom svetu uvek dobro spavaju ja jesm jedan.",
    "id": "5d971035aa30bb9ae3d6bc14"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni kiša zlatnika ne zadovolji strasti. Bolni sut prolazni užici, tak uvidi pametan človek.",
    "id": "5d971035aa30bb9ae3d6bc15"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, ako bi neko zbog nošenja platnenog ogrtača kogda jest gramziv napustil gramzivost, kogda jest pЪln mržnje napustil mržnju, kogda pogrešno razume napustil pogrešno razumevanje, tada bi go roditelji obukli v platneni ogrtač čim se rodi i učinili da go stalno nosi. Ale ja i dalje vidim one v platnenom ogrtaču ktori sut gramzivi, pЪlni mržnje, ktori sut v zabludi; i zato kažem da zvanje askete ne dolazi samo na osnovu nošenja platnenog ogrtača.",
    "id": "5d971035aa30bb9ae3d6bc16"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje četiri vrste svetlosti. Svetlost Meseca, svetlost Sunca, svetlost vatre i svetlost mudrosti. Od te četiri vrste svetlosti, najbolja jest svetlost mudrosti.",
    "id": "5d971035aa30bb9ae3d6bc17"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobro prijateljstvo, dobro saputništvo, dobro drugarstvo jeste čitav svetački život.",
    "id": "5d971035aa30bb9ae3d6bc18"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar človek zna način da razluči dobro od lošeg v vezi i sa vnutrašnjim i sa spoljašnjim svetom.",
    "id": "5d971035aa30bb9ae3d6bc19"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar človek treba da izbegava razvrat kak bi izbegaval i da upadne v rupu pЪlnu užarenog uglja. Ako nije v stanju da održava celibat, ne bi barem trebalo da odlazi tudžoj ženi.",
    "id": "5d971035aa30bb9ae3d6bc1a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, ovaj svetački život nema za svoju svrhu dobitak, ugled i poštovanje, usavršavanje vrline, usavršavanje pažnje, znanje i uvid. Samo jest nepokolebljivo osvobodženje uma cilj svetačkog života, jego srž i jego vrhunac.",
    "id": "5d971035aa30bb9ae3d6bc1b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto osetja nije pravo pitanje. Ja ne kažem taj i taj osetja. Pitanje jest iz kog uslova oset nastaje?",
    "id": "5d971035aa30bb9ae3d6bc1d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri stvari vode ka rastu mudrosti. Druženje sa čestitim ljudima, slušanje ob darmi, pomno razmatranje stvari i postupanje v skladu sa darmom.",
    "id": "5d971035aa30bb9ae3d6bc1e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm put, istina i život.",
    "id": "5d971035aa30bb9ae3d6bc20"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobitak, počest i slava sut okrutni, bolni, grubi, predstavljaju prepreku za dostizanje nenadmašne svobode od okova. Kak kad ribar zabaci udicu sa mamcem v duboko jezero, pa jest gladna riba proguta. Nakon čto proguta udicu, riba bi se našla v nevolji, v propasti, a ribar bi sa njom mogal činiti čto mu jest volja. 'Ribar' jest naziv za Zlog Maru. 'Udica' jest naziv za dobitak, počest i slavu. Kto god žudi za dobitkom, počesti i slavom i sladi se njima kad se pojave, naziva se onim ktori jest progutal udicu, kto jest v nevolji, v propasti, jer Zli Mara može sa njim činiti čto mu jest volja.",
    "id": "5d971035aa30bb9ae3d6bc1c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja nisam sveštenik. Nisam ni kraljević, ni zemjoradnik, niti bilo čto drugo. Uvidel jesm jasno kako se ljudi v ovom svetu radžaju; sada lutam svetom kak mudrac, bez ikakve imovine, bez ičega svoga.",
    "id": "5d971035aa30bb9ae3d6bc1f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tek živeći sa nekim upoznajemo vrline te osobe, i to tek posle dolgog vremena, a ne kratkog vremena, ako smo pažljivi, a ne ako smo nepažljivi; ako smo pronicljivi, a ne ako nismo pronicljivi.",
    "id": "5d971035aa30bb9ae3d6bc21"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V mutnoj vodi človek ne može da vidi školjke i kamenčiće na dnu, niti ribe kako plivaju. Isto tako človek zamućenog uma ne vidi čto jest za jego dobro, niti čto jest za drugog dobro, i ne može da ostvari istinsko znanje i uvid.",
    "id": "5d971035aa30bb9ae3d6bc22"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naučite to od vode. V planinskim klancima i procepima, bez prekida huče potoci, ale velika reka teče lagano, bez šuma. Prazne stvari zveče, iz pЪlnih nikakvog zvuka nema. Budala jest poput dopola napЪlnjenog krčaga, a mudrac kak duboko, vodom prepЪlno jezero.",
    "id": "5d971035aa30bb9ae3d6bc23"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, ne znam nijednu drugu stvar koja jest toliko pЪlna sreće kak to jest izvežban i često korišten um. Izvežban i često korišten um, monasi, prepЪln jest sreće.",
    "id": "5d971035aa30bb9ae3d6bc24"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne zanemaruj vlastitu svrhu za tudžu, ma kako vozvišena bila. Kad svoju svrhu shvatiš pravilno, prioni uz svoj zadatak.",
    "id": "5d971035aa30bb9ae3d6bc25"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Biti privržen jednom stanovištu i gledati na druga stanovišta kak na menje vredna – to mudraci nazivaju okovom.",
    "id": "5d971035aa30bb9ae3d6bc26"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zamislimo brodski kanap ktori se istanji jer jest v vodi stoji šest meseci. Kogda go izvuku, i dalje go jedu hladnoća, vetar, kiša. Kanap vse više propada i na kraju sovsem istruli. Isto tako, kogda človek živi v vrlini i razvija um, njegovi se okovi tanje i spadaju.",
    "id": "5d971035aa30bb9ae3d6bc27"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje tri neodložne obaveze vsakog domaćina. Da svoju njivu uzore i podrlja. Kogda ju jest uzoral i podrljal, on baca seme. Kogda jest bacil seme, on zaliva zemju i čeka. Istina, domaćin nema moć da kaže: \"Neka moje žito proklija danas, klasa sutra, a sazri prekosutra.\" Ale kogda dojde vreme, žito će proklijati, zatim klasati i potom sazreti. Na isti način, postoje tri neodložne obaveze vsakog monaha. Da čisti svoju vrlinu, da čisti um, da čisti uvid. Istina, monah nema moć da kaže: \"Neka moj um bude osvobodžen nečistoća još danas, sutra ili prekosutra.\" Ale kogda dojde vreme jego um bude osvobodžen nečistoća zahvaljujući neprijanjanju.",
    "id": "5d971035aa30bb9ae3d6bc28"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Spekulativna gledišta (svet jest večan, svet nije večan, svet jest beskonačan, svet jest konačan, duša i telo sut isto, duša i telo sut različito, posle smrti Osvobodženi postoji, posle smrti Osvobodženi ne postoji…) jesu čitavo šipražje gledišta, džungla gledišta, iskrivjenje, kolebanje, okov gledišta. Ona sut opterećena patnjom, jadom, očajem i groznicom, ne vode trežnjenju, hladenju, stišavanju, miru, neposrednom znanju, probudženju, nirvani. Spekulativna gledišta jest Osvobodženi odložil na stranu.",
    "id": "5d971035aa30bb9ae3d6bc29"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Učenje jest slično splavu, ktori služi da se predže reka, a ne da se vežemo za jego.",
    "id": "5d971035aa30bb9ae3d6bc2a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "\"Djeca sut moja, imetak jest moj\" - tako razmišlja budala. Ale ni sam nije svoj, a kamoli djeca, kamoli imetak.",
    "id": "5d971035aa30bb9ae3d6bc2b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pretpostavimo, monasi, da postoji kokoška sa osam, deset, dvadeset jaja, koja ih nije pokrivala, nije na njima ležala i nije dobro zaštitila. Čak i ako se v njoj javi misal: \"Ah, kad bi samo moji pilići uspeli da noktima i kljunovima probiju ljusku i izlegu se!\", ipak to ne bi bilo dovoljno da pilići probiju ljusku i izlegu se. Isto tako, kogda se monah ne trudi da razvija svoj um, čak i ako se v njemu javi misal: \"Ah, kad bi se moj um uz pomoć nevezivanja osvobodil nečistoća!\", ipak to nije dovoljno da se jego um osvobodi nečistoća. Isto tako, kogda monah živi v vrlini i trudi se da razvija svoj um, čak i ako se v njemu ne javi misal: \"Ah, kad bi se moj um uz pomoć nevezivanja osvobodil nečistoća!\", ipak bi to bilo dovoljno da se jego um osvobodi nečistoća.",
    "id": "5d971035aa30bb9ae3d6bc2c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monaše, monaše, ne dozovoli sebi da truliš! Na onome kto sebi dozvoli da truli i smrdi poput lešine, pre ili kasnije počinju muve da se roje i da go napadaju! Pohlepa jeste truljenje. Zlovolja jeste smrad lešine. Zlovoljne, štetne misli jesu muve. Na onome kto sebi dozvoli da truli i smrdi poput lešine, pre ili kasnije počinju muve da se roje i da go napadaju!",
    "id": "5d971035aa30bb9ae3d6bc2d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Visoko na nebu duvaju moćne oluje. I ako neka ptica uzleti tako visoko, olujni vetar jest razbaca tamo-amo, noga joj odleti na jednu stranu, krilo na drugu, glava na treću, a telo na četvrtu stranu. Isto tako, monah uzme zdelu i ogrtač te ode naselje radi prošenja hrane, a da ne motri na svoja čula. On tamo ugleda žene oskudno obučene, oskudno pokrivene i požuda napadne jego um. Uma napadnutog požudom, on napušta svoje vežbanje i vraća se svetovnom životu. Onda neko uzme jego ogrtač, neko ini njegovu zdelu, treći prostirku, četvrti jego pribor za šivenje, baš kak se dogodi i sa pticom čije delove razbaca oluja.",
    "id": "5d971035aa30bb9ae3d6bc2e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "O prosjaci, postoji nerodženo, neodraslo i neuslovjeno. Kad ne bi bilo nerodženog, neodraslog i neuslovjenog, tada ne bi bilo izlaza za rodženo, odraslo i uslovjeno. Jerbo postoji nerodženo, neodraslo i neuslovjeno, postoji i izlaz za rodženo, odraslo i uslovjeno.",
    "id": "5d971035aa30bb9ae3d6bc2f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto god, Anando, sada, a i kad ja umrem, ostane učvrsten v sebi i v istini, taj će biti moj najdosljedniji sljedbenik v težnji za sovršenstvom.",
    "id": "5d971035aa30bb9ae3d6bc30"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda drvodelja pogleda dršku svoje sekire i vidi tragove svojih prstiju on ne zna: \"Za ovoliko se drška sekire izlizala danas, za ovoliko juče, za ovoliko ranije\". Ale kogda se drška potpЪlno istanji on zna da se potpЪlno istanjila. Isto tako, dok se asketa trudi da razvija svoj um, on ne zna: \"Ovoliko jest mojih nečistoća uklonjeno danas, ovoliko juče, ovoliko ranije\", ipak kogda sut one uklonjene, tada on zna da sut uklonjene.",
    "id": "5d971035aa30bb9ae3d6bc31"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, dve jest želje težko napustiti. Koje dve? Želju sa sticanjem i želju za životom.",
    "id": "5d971035aa30bb9ae3d6bc32"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Promatraj ovaj svijet kak pjenu, promatraj go kak privid; onoga tko go tako promatra, ne vidi vladar smrti.",
    "id": "5d971035aa30bb9ae3d6bc33"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kad sut strune previše zategnute ili previše labave, gitara nije naštimana ni dobra za sviranje. Isto tako, prevelik napor rodi nemir, preslab rodi lenjost.",
    "id": "5d971035aa30bb9ae3d6bc34"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postepeno, malo po malo, povremeno, kak kovač pročistava srebro, tako i mudrac treba odstraniti mane iz samoga sebe.",
    "id": "5d971035aa30bb9ae3d6bc35"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudraci nestanak ovog tela smatraju srećom, nasuprot kak smatra ostali svet. Čto ini zovu srećom, mudri zovu patnjom i obratno.",
    "id": "5d971035aa30bb9ae3d6bc36"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, napustite ono čto jest štetno. Moguće jest napustiti štetno. Kogda ne bi bilo možno napustiti štetno, ne bih govorio: \"Monasi, napustite ono čto jest štetno\". Upravo zato čto jest možno napustiti štetno, zbog toga kažem: \"Monasi, napustite ono čto jest štetno\". Zato čto napuštanje štetnog vodi ka dobitku i sreći, zbog toga kažem: \"Monasi, napustite ono čto jest štetno\".",
    "id": "5d971035aa30bb9ae3d6bc37"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje dve vrste stvari. Stvari koje sut okovi, a izgledaju prijatne i one koje sut okovi, a izgledaju neprijatne.",
    "id": "5d971035aa30bb9ae3d6bc38"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Na tri načina se čine loši postupci, putem tela, govora i uma. Medžu njima, um jest najzaslužniji čto se čine loši postupci.",
    "id": "5d971035aa30bb9ae3d6bc39"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak i pre, Anando, tako i sada pretežno boravim v stanju ničtovila. Svi asketi ktori sut v prošlosti dosegli potpЪlno čisto konačno ničtovilo i održali se v njemu, dosegli sut upravo to čisto konačno ničtovilo i održali se v njemu. I v budućnosti isto će vsi asketi ktori dosegnu potpЪlno čisto konačno ničtovilo i održe se v njemu, doseći upravo to čisto konačno ničtovilo i održati se v njemu.",
    "id": "5d971035aa30bb9ae3d6bc3a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje četiri iskrivjenja opažaja. Videti stalno v onome čto jest nestalno, prijatno v onome čto jest izvor patnje, sobstvo v onome čto nema sobstvo i privlačno v onome čto jest neprivlačno.",
    "id": "5d971035aa30bb9ae3d6bc3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm, prijatelju, preko ove bujice prešal ne stajući i ne jureći. Kogda stajah, tonuh, kogda jurih vpadah v vrtlog.",
    "id": "5d971035aa30bb9ae3d6bc3c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nije lako pronaći bitje koje v nekom trenutku nije bilo tvoja majka. Nije lako pronaći bitje koje v nekom trenutku nije bilo tvoj otec. Nije lako pronaći bitje koje v nekom trenutku nije bilo tvoj brat. Nije lako pronaći bitje koje v nekom trenutku nije bilo tvoja sestra. Nije lako pronaći bitje koje v nekom trenutku nije bilo tvoj sin. Nije lako pronaći bitje koje v nekom trenutku nije bilo tvoja kćer.",
    "id": "5d971035aa30bb9ae3d6bc3d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ostanete v moj učenju, togda ste zaista moji učenici, i saznaćete istinu, i istina će vas osvoboditi.",
    "id": "5d971035aa30bb9ae3d6bc3e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovoj samsari se ne može videti početak. Ne vidi se početna tačka tumaranja bitja okovanih neznanjem i žudnjom. Toliko smo dolgo doživljavali patnju, bol, nesreću i pЪlnili groblja. To jest dovoljno da osetimo gadenje prema svim tvorevinama, da ugasimo vsaku strast prema njima i postanemo od njih svobodni.",
    "id": "5d971035aa30bb9ae3d6bc3f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubi Gospoda Boga svoga svim srdcem svojim, i svom dušom svojom, i svom snagom svojom, i svom mišlju svojom. I ljubi bližnjega svoga kak samog sebe.",
    "id": "5d971035aa30bb9ae3d6bc40"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Zaista vam kažem da jest vsaki kto greši - rob greha.",
    "id": "5d971035aa30bb9ae3d6bc41"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm za to rodžen, i zato dojdoh na svet, da svedočim istinu. I vsaki ktori jest od istine sluša glas moj.",
    "id": "5d971035aa30bb9ae3d6bc42"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jesm nadmašio, vse prozreo, ničim čto postoji nisam okužen, vse sam napustio; dokončanjem žedže sam se osvobodil, samostalno se uzdigal do spoznaje. Na kogo da se ugledam?",
    "id": "5d971035aa30bb9ae3d6bc43"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vhodite na uzke dveri; jer široke dveri i širok put vode v propast, i mnogi njim idu. Uzke dveri i tesan put vode v život, i redki go nalaze.",
    "id": "5d971035aa30bb9ae3d6bc44"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dok jesm na svetu, jesm svetlost sveta.",
    "id": "5d971035aa30bb9ae3d6bc45"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nebo i zemja projti će, ale moja slova neće projti.",
    "id": "5d971035aa30bb9ae3d6bc46"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja i otec jedno smo.",
    "id": "5d971035aa30bb9ae3d6bc47"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuli ste kako jest kazano starima: Ne čini preljube. A ja vam kažem da vsaki ktori pogleda na ženu sa željom, već jest učinil preljubu v srcu svom.",
    "id": "5d971035aa30bb9ae3d6bc48"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pisano jest: Ne živi človek samo ob hlebu, no ob vsakom slovu koje izlazi iz usta Božjih.",
    "id": "5d971035aa30bb9ae3d6bc49"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mislite da ja došel da pokvarim zakon ili proroke: nisam došel da pokvarim, no da ispЪlnim.",
    "id": "5d971035aa30bb9ae3d6bc4a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuli ste da jest rečeno: oko za oko, zub za zub. A ja kažem ne opirite se zlu. Kto te udari po obrazu, okreni mu i ini. Kto te tuži da ti uzme odeću, daj mu i ogrtač. I kto te natera jednu milju, idi sa njim dve.",
    "id": "5d971035aa30bb9ae3d6bc4b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto ima, daće mu se. Kto nema, uzeće mu se i ono čto ima.",
    "id": "5d971035aa30bb9ae3d6bc4c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Mnogo jest blaženije davati negoli uzimati.",
    "id": "5d971035aa30bb9ae3d6bc4d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite sovršeni, kak jest sovršen otec vaš nebesni.",
    "id": "5d971035aa30bb9ae3d6bc4e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Blago siromašnima duhom, jer jest njihovo carstvo nebesko;\nBlago onima ktori plaču, jer će se utešiti;\nBlago krotkima, jer će naslediti zemju;\nBlago gladnima i žednima pravde, jer će se nasititi;\nBlago milostivima, jer će biti pomilovani;\nBlago onima ktori sut čistog srca, jer će Boga videti;\nBlago onima ktori mir grade, jer će se sinovi Božji nazvati;\nBlago prognanima pravde radi, jer jest njihovo carstvo nebesko.",
    "id": "5d971035aa30bb9ae3d6bc4f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Daj onome ktori od tebe traži, i ne okreći se od onoga ktori hoće od tebe da pozajmi.",
    "id": "5d971035aa30bb9ae3d6bc50"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vi ste so zemje; ako so obljutavi, čime će se osoliti? Ne vredi više ni za čto, nego samo da se izbaci i da jest ljudi izgaze. Vi ste svetlost sveta. Ne može se sakriti grad ktori leži na brdu; niti se pali svetiljka i stavlja pod mericu, nego na svećnjak, i svetli svima doma. Tako neka zasvetli vaša svetlost pred ljudima, da vide vaša dobra dela i proslave otca vašega ktori jest na nebesah.",
    "id": "5d971035aa30bb9ae3d6bc51"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite dakle milostivi kak i otec vaš čto jest milostiv.",
    "id": "5d971035aa30bb9ae3d6bc52"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuli ste da jest kazano: Ljubi bližnjeg svog, i mrzi na neprijatelja svog. A ja vam kažem: ljubite neprijatelje svoje, blagosiljajte one ktori vas kunu, činite dobro onima ktori na vas mrze i molite se Bogu za one ktori vas gone; Da budete sinovi otca svog ktori jest na nebesah; jer On zapoveda suncu te obasjava i zle i dobre i daje dažd pravednima i nepravednima.",
    "id": "5d971035aa30bb9ae3d6bc53"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vse dakle čto hoćete da čine vama ljudi, činite i vi njima: jer jest to zakon i proroci.",
    "id": "5d971035aa30bb9ae3d6bc54"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pazite da pravednost svoju ne vršite pred ljudima, da vas oni vide; inače nemate nagrade kod otca vašega ktori jest na nebesah. Kogda dakle činiš milostinju, ne trubi pred sobom, kako čine licemeri v sinagogama i po ulicama, da ih ljudi slave. Zaista vam kažem, primili sut platu svoju. A ti kogda činiš milostinju, neka ne zna tvoja leva ruka čto čini desna, neka bude tvoja milostinja v tajnosti; i otec tvoj ktori vidi v tajnosti uzvratiće ti.",
    "id": "5d971035aa30bb9ae3d6bc55"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda se molite, ne budite kak licemeri; jer se rado mole stojeći v sinagogama i na raskrstjima, da se pokažu ljudima; zaista vam kažem, primili sut platu svoju. A ti kogda se moliš, ujdi v svoju sobu, zatvori vrata svoja i pomoli se Ocu svome v tajnosti; i otec tvoj ktori gleda v tajnosti ispЪlniće ti.",
    "id": "5d971035aa30bb9ae3d6bc56"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nikakav sluga ne može dva gospodara služiti; jer ili će na jednog mrzeti, a drugog ljubiti, ili će jednog voleti a za drugog ne mariti. Ne možete služiti Bogu i bogatstvu.",
    "id": "5d971035aa30bb9ae3d6bc57"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako hoćeš sovršen da budeš, idi i prodaj vse čto imaš i podaj siromasima; i imaćeš blago na nebu.",
    "id": "5d971035aa30bb9ae3d6bc58"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Biće ponižen vsako kto uzdiže samoga sebe, a vozvišen kto samoga sebe unizuje.",
    "id": "5d971035aa30bb9ae3d6bc59"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I ne sudite, i neće vam suditi; i ne osudžujte, i nećete biti osudženi; opraštajte, i oprostiće vam se.",
    "id": "5d971035aa30bb9ae3d6bc5a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako prinosiš dar svoj na oltar i onde se setiš da tvoj brat ima nečto protiv tebe, ostavi svoj dar pred oltarom, i idi prvo izmiri se sa bratom svojim, pa tada dojdi i prinesi dar svoj.",
    "id": "5d971035aa30bb9ae3d6bc5b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Zaista vam kažem da jest težko bogatome ući v carstvo nebesko. I još vam kažem: Lakše jest kamili proći črez iglene uši nego li bogatome ući v carstvo Božije.",
    "id": "5d971035aa30bb9ae3d6bc5c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sabirajte sebi blaga na zemji, kde moljac i rdža uničtovaju i kde lopovi potkopavaju i kradu; nego sabirajte sebi blago na nebu, kde ni moljac ni rdža ne uničtovaju, i kde lopovi ne potkopavaju niti kradu. Jer kde ti jest blago, onde će ti biti i srdce.",
    "id": "5d971035aa30bb9ae3d6bc5d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dva človeka ujdoše v crkvu da se mole Bogu, jedan farisej a drugi carinik. Farisej stade i moljaše se v sebi ovako: Bože! Hvalim te čto ja nisam kak ostali ljudi: razbojnici, nepravednici, preljubnici ili kak ovaj carinik. Postim dvaput sedmično; dajem desetak od vsega čto imam. A carinik izdaleka stajaše, i ne htede ni očiju podignuti na nebo, no bijaše prsi govoreći: Bože! Milostiv budi meni grešnome. Kažem vam da ovaj ode opravdan domu svom, a ne onaj. Jer vsako kto se sam podiže poniziće se; a kto se sam ponižuje podignuće se.",
    "id": "5d971035aa30bb9ae3d6bc5e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Svetilo tela jest oko. Ako jest oko tvoje bistro, vse telo tvoje bude svetlo; ako li jest oko tvoje rdžavo, vse telo tvoje bude mračno. Ako jest dakle svetlost, koja jest v tebi, tama, kolika će tama biti?",
    "id": "5d971035aa30bb9ae3d6bc5f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Starajte se ne za jelo koje prolazi, no za jelo koje ostaje za večni život.",
    "id": "5d971035aa30bb9ae3d6bc60"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sudite da vam se ne sudi; Jer kakvim sudom sudite, onakvim će vam suditi; i kakvom merom merite, onakvom će vam se meriti.",
    "id": "5d971035aa30bb9ae3d6bc61"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kako hoćete da čine vama ljudi činite i vi njima onako.",
    "id": "5d971035aa30bb9ae3d6bc62"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ale vama kažem ktori slušate: ljubite neprijatelje svoje, činite dobro onima ktori na vas mrze.",
    "id": "5d971035aa30bb9ae3d6bc63"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Svojim ćeš se slovima opravdati, i svojim ćeš se slovima osuditi.",
    "id": "5d971035aa30bb9ae3d6bc64"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako praštate ljudima greške, oprostiće i vama nebeski otec. Ako ne praštate ljudima grehe, ni vama otec neće oprostiti.",
    "id": "5d971035aa30bb9ae3d6bc65"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "A začto vidiš trun v oku brata svog, a brvna v svom oku ne osetjaš? Ili kako možeš reći bratu svom: Stani da izvadim trun ktori jest v oku tvom, kad sam ne vidiš brvna v svom oku? Licemere! Izvadi najpre brvno iz oka svog, pa ćeš togda videti izvaditi trun iz oka brata svog.",
    "id": "5d971035aa30bb9ae3d6bc66"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kad stojite na molitvi, praštajte ako čto imate na kogo: da i otec vaš ktori jest na nebesah oprosti vama pogreške vaše. Ako li, pak, vi ne opraštate, ni otec vaš ktori jest na nebesah neće oprostiti vama pogreške vaše.",
    "id": "5d971035aa30bb9ae3d6bc67"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Hajde za mnom, a ostavi neka mrtvi ukopavaju svoje mrtvace.",
    "id": "5d971035aa30bb9ae3d6bc68"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Lisice imaju jame i ptice nebeske gnezda; a sin čovečji nema kde glave zakloniti.",
    "id": "5d971035aa30bb9ae3d6bc69"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer nema dobra drveta koje rodi nezdrav rod, ni nezdrava drveta koje rodi dobar rod. Jer se vsako drvo poznaje po svom plodu. S trnja se ne beru smokve, niti se grozdje bere s kupine. Dobar človek iz dobre riznice svoga srca iznosi dobro, a zao človek iz zle riznice iznosi zlo; jer jego usta govore ono čega jest srdce pЪlno.",
    "id": "5d971035aa30bb9ae3d6bc6a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Za carstvo Božije nije nikto kto stavi svoju ruku na plug pa se osvrće natrag.",
    "id": "5d971035aa30bb9ae3d6bc6b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Svaki dakle ktori sluša ova moja slova i izvršuje ih, kazaću da jest kak mudar človek ktori sazida dom svoju na kamenu: I udari dažd, i dojdoše vode, i dunuše vetrovi, i napadoše na dom toj, i ne pade; jer beše utvrden na kamenu. A vsaki ktori sluša ova moja slova a ne izvršuje ih, on će biti kak človek lud ktori sazida dom svoj na pesku: I udari dažd, i dojdoše vode, i dunuše vetrovi, i udariše v dom toj, i pade, i raspade se strašno.",
    "id": "5d971035aa30bb9ae3d6bc6c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nije možno da sablazni ne dojdu, ale težko onome čijim posredstvom dolaze.",
    "id": "5d971035aa30bb9ae3d6bc6d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ničto nema skrito čto ne bude otkrito, ni tajno čto ne bude javno. Čto kažete v mraku, čućete danju, i čto šapćete v sobama, propovedaće s krovova.",
    "id": "5d971035aa30bb9ae3d6bc6e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "A kogda se molite, ne govorite mnogo kak mnogobošci; jer misle da će zbog mnogih slova biti vslišeni. Ne budite dakle kak oni; jer zna otec vaš čto vam treba i pre no čto go zamolite.",
    "id": "5d971035aa30bb9ae3d6bc6f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajte se. Ako ti sagreši brat tvoj, nakaraj go; pa ako se pokaje, oprosti mu. I ako ti sedam puta na dan sagreši, i sedam puta na dan dojde k tebi i reče: Kajem se, oprosti mu.",
    "id": "5d971035aa30bb9ae3d6bc70"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak čineći zlo mrzi svetlost i ne ide na svetlost, da se ne obelodane jego dela. A čineći istinu ide na svetlost da pokaže dela svoja, jer sut v Bogu učinjena.",
    "id": "5d971035aa30bb9ae3d6bc71"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Došal jesm da bacim vatru na zemju, i kako bih htel da jest već zapaljena.",
    "id": "5d971035aa30bb9ae3d6bc72"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne brinite se za svoj život, čto ćete jesti ili piti, niti za svoje telo, čto ćete obući. Zar nije život više od hrane i telo od odela? Pogledajte ptice, one ne seju, ne žanju niti skupljaju v žitnice, pa ipak ih hrani otec nebeski. Kto od vas može brigom dodati svom rastu jedan lakat? I čto se brinete za odeću? Pogledajte ljiljane kako rastu; ne trude se niti predu; a ni Solomon se v svoj slavi svojoj ne obuče kak jedan od njih. Ako Bog tako odeva poljsku travu, koja danas jeste a sutra se baca v peć, neće li mnogo više vas? Ne brinite dakle govoreći: čto ćemo jesti ili piti? ili čto ćemo obući? Jer vse to traže neznabošci: zna otec vaš nebeski da vam jest vse to potrebno. Nego tražite najpre carstvo i pravdu njegovu, a vse to dodaće vam se.",
    "id": "5d971035aa30bb9ae3d6bc73"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Još malo vremena jest svetlost medžu vama. Hodajte dok imate svetlosti, da vas mrak ne obuzme; kto ide po mraku, ne zna kud ide. Dok imate svetlosti, verujte v svetlost, da budete sinovi svetlosti.",
    "id": "5d971035aa30bb9ae3d6bc74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto jest mati moja, i kto sut braća moja? Kto izvršuje volju otca mog ktori jest na nebesah, onaj jest brat moj i sestra i mati.",
    "id": "5d971035aa30bb9ae3d6bc75"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer kto hoće dušu svoju da sačuva, izgubiće je; a kto izgubi dušu svoju mene radi nju će sačuvati. Jer kakvu će korist imati človek ako sav svet pridobije, a sebe izgubi ili sebi naudi?",
    "id": "5d971035aa30bb9ae3d6bc76"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Koji človek od vas imajući sto ovaca i izgubivši jednu od njih ne ostavi devedeset i devet v pustinji i ne ide za izgubljenom dok ju ne najde? I našavši digne je na rame svoje radujući se, i došavši doma sazove prijatelje i susede govoreći im: Radujte se sa mnom: ja najdoh svoju ovcu izgubljenu. Kažem vam da će tako biti veća radost na nebu za jednog grešnika ktori se kaje, negoli za devedeset i devet pravednika ktorima ne treba pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc77"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Zaista vam kažem, ako se ne povratite i ne budete kak deca, nećete ući v carstvo nebesko.",
    "id": "5d971035aa30bb9ae3d6bc78"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "S kim ću uporediti ovaj naraštaj? Sličan jest deci koja sede po trgovima i viču drugoj i govore: svirasmo vam i ne igraste, jadikovasmo i ne jaukaste. Jer dojde Jovan ktori niti jede niti pije, a oni kažu: ima demona. Dojde Sin čovečji ktori jede i pije, pa kažu: gle človeka izelice i pijanice, prijatelja carinika i grešnika.",
    "id": "5d971035aa30bb9ae3d6bc79"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mislite da jesm došel da donesem mir na zemju; nisam došel da donesem mir nego mač. Jer jesm došel da rastavim človeka od njegovog oca i kćer od njezine majke i snahu od njezine svekrve; i neprijatelji človekovi sut njegovi domaći. Kto ljubi oca ili majku više nego mene, nije mene dostojan, i kto ljubi sina ili kćer više nego mene, nije mene dostojan; i ktori ne uzima krsta svoga i ne ide za mnom, nije mene dostojan.",
    "id": "5d971035aa30bb9ae3d6bc7a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto hoće da bude prvi nek bude od vsih posledni i svima sluga.",
    "id": "5d971035aa30bb9ae3d6bc7b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer istina traži mudre i pravedne.",
    "id": "5d971035aa30bb9ae3d6bc7c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kažem vam, onaj ktori ima moć neka jest se odrekne i pokaje.",
    "id": "5d971035aa30bb9ae3d6bc7d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I pravednici će zasjati kak sunce v carstvu otca svog.",
    "id": "5d971035aa30bb9ae3d6bc7e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda ja došel, otvoril sam put i poučil ih putovanju, njih, izabranike i usamljenike, ktori znaju otca i imaju vere v istinu.",
    "id": "5d971035aa30bb9ae3d6bc7f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Carstvo jest nebesko kak zrno gorušičino koje uzme človek i poseje na njivi svojoj, koje jest istina najmenje od vsiju semena, ale kad uzraste, veće jest od vsega povrtja, i bude drvo da ptice nebeske dolaze, i sedaju na njegovim granama.",
    "id": "5d971035aa30bb9ae3d6bc80"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne prlja človeka čto ulazi v usta, no čto izlazi iz njih. Vse čto ujde v usta ide v trbuh i izbacuje se napolje. A čto izlazi iz usta izlazi iz srca i to kalja človeka. Jer iz srca izlaze zle misli, ubistva, preljube, kradže, laži. To kalja človeka, a jedenje neopranim rukama ne.",
    "id": "5d971035aa30bb9ae3d6bc81"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej reče: \"Gospodine, dok ja gledam i dok govorim, kto jest taj ktori otkriva i sluša?\"\nGospodin reče: \"Onaj ktori govori isto tako i sluša, a onaj ktori gleda isto tako i otkriva.\"",
    "id": "5d971035aa30bb9ae3d6bc82"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I ocem ne zovite nikogo na zemji; jer jest v vas jedan otec ktori jest na nebesah.",
    "id": "5d971035aa30bb9ae3d6bc83"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija pozdravi braću i reče: Kde ćete smestiti te stvari ob ktorima pitate sina?\nIsus joj reče: Sestro, nikto nije v stanju pitati ob tim stvarima ako ih nema kde smestiti.",
    "id": "5d971035aa30bb9ae3d6bc84"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm došel na svet kak svetlost, da nijedan ktori veruje v mene ne ostane v tami.",
    "id": "5d971035aa30bb9ae3d6bc85"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne trebaju zdravi lekara no bolesni. Ja nisam došel da dozovem pravednike no grešnike na pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc86"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čto jest rodženo od istine, ne umire. Čto žena rodi, to umire.",
    "id": "5d971035aa30bb9ae3d6bc87"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej reče: \"Gospodine, želim videti to mesto života kde nema zla, već samo čista svetlost!\"\nGospodin reče: \"Brate Mateju, ne možeš go videti dokle god nosiš telo.\"\nMatej reče: \"Gospodine, ako go i ne mogu videti, pusti da go spoznam!\"\nGospodin reče: \"Svako kto jest spoznal sebe videl go jest v vsemu čto mu jest dato da čini.\"",
    "id": "5d971035aa30bb9ae3d6bc88"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Juda reče: \"Evo, vladari sut iznad nas, čto znači da nad nama i vladaju!\"\nGospodin reče: \"Vi ste ti ktori vladate nad njima! I kogda se osvobodite zavisti, tada ćete se ogrnuti svjetlostju i ući v svadbene odaje.\"",
    "id": "5d971035aa30bb9ae3d6bc89"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej reče: \"Reci mi, Gospodine, kako mrtvi umiru, i kako živi žive.\"\nGospodin reče: \"Pitaš me da kažem (...) čto oko nije vidjelo, niti sam za to čul, osim od vas. Ale kažem vam, kad se ukloni ono čto krepi človeka, on se naziva mrtvim. A kogda ono čto jest živo napusti ono čto jest mrtvo, živo će biti pozvano.\"",
    "id": "5d971035aa30bb9ae3d6bc8a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nastojte da sačuvate ono čto vas može slediti, da tražite i pronajdete, i govorite iz toga. A kogda najdete, vse će biti v skladu sa vama. Jer, kažem vam, uistinu, živi Bog jest v vama i vi v njemu.",
    "id": "5d971035aa30bb9ae3d6bc8b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Tek kad odbacite ono čto vas ne može slediti, tada ćete naći pokoj.",
    "id": "5d971035aa30bb9ae3d6bc8c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogu jest najdraže ono djelo na kome se ustraje, makar bilo i maleno.",
    "id": "5d971035aa30bb9ae3d6bc8d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne gleda vaš izgled niti vaš imetak no gleda vaša srca i vaša djela.",
    "id": "5d971035aa30bb9ae3d6bc8e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubov i dobrota sut početak puta.",
    "id": "5d971035aa30bb9ae3d6bc8f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kad vidite nekog človeka da govori »propade narod«, on jest najveća propalica.",
    "id": "5d971035aa30bb9ae3d6bc90"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj se svog jezika, drži se svoga doma i plači nad svojim grehom.",
    "id": "5d971035aa30bb9ae3d6bc91"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto ne zna djela sovršenosti, ne zna ničto. Kto ne stoji v tami, ne može vidjeti svjetlost. Kto ne razume kako jest nastala vatra, v njoj će goriti, jer ne zna njezin koren. (...) Kto ne razume kako jest nastalo duvanje vjetra, vjetar će go oduvati. Kto ne zna kako jest nastalo telo koje nosi, s njime će propasti. Kto ne zna koren vsih stvari, one mu ostaju skrivene. Kto ne zna koren zla, ono mu nije strano. Kto ne razume kako jest došel, ne može razumjeti kako će otići, i nije mu stran ovaj svet ktori će biti ponižen.\"",
    "id": "5d971035aa30bb9ae3d6bc92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija reče: \"Gospodine, postoji li takvo mjesto kde nedostaje istina?\"\nGospodin reče: \"Ondje kde ja nisam!\"",
    "id": "5d971035aa30bb9ae3d6bc93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tako mi Boga, nije vernik onaj od čijeg zla nije siguran jego susjed.",
    "id": "5d971035aa30bb9ae3d6bc94"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer vi sinovi ljudski, vi ste od tog mjesta. V srcima onih ktori govore iz radosti i istine, vi postojite.",
    "id": "5d971035aa30bb9ae3d6bc95"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se vina jer jest ono majka vsih zala.",
    "id": "5d971035aa30bb9ae3d6bc96"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Oprosti, i ne otežavaj, da ne bi otežali i tebi.",
    "id": "5d971035aa30bb9ae3d6bc97"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Smirenost jest od Alaha, žurba jest od šejtana.",
    "id": "5d971035aa30bb9ae3d6bc98"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi blag prema onome kto jest prema tebi bezobziran, praštaj onome kto ti čini nepravdu, daj onome kto tebe lišava i pomaži onoga kto tebe napušta.",
    "id": "5d971035aa30bb9ae3d6bc99"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najteža iskušenja sut imali proroci, a zatim njima slični ljudi. Človek podnosi udarce i nevolje prema snazi svoga verovanja; ako mu jest vera čvrsta, iskušenje će biti teže, a ako mu jest vera slaba i površna, iskušenje će biti srazmerno snazi njegovog verovanja.",
    "id": "5d971035aa30bb9ae3d6bc9a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolje čto sam izrekal ja i proroci pre mene jest: »Nema boga osim Boga, on jest jedini, nema druga, njemu pripada vlast nad svim, njemu pripada vsaka hvala i on jest vsemoćan!«",
    "id": "5d971035aa30bb9ae3d6bc9b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbrižniji človek jest vernik ktori se istovremeno brine ob ovosvjetskim i onosvjetskim poslovima.",
    "id": "5d971035aa30bb9ae3d6bc9c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Posle verovanja v Boga najvrednije djelo jest ispoljavati ljubov prema ljudima.",
    "id": "5d971035aa30bb9ae3d6bc9d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Darežljivi jest draži Bogu nego pobožni.",
    "id": "5d971035aa30bb9ae3d6bc9e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jedi čto hoćeš, pij čto hoćeš i oblači čto hoćeš, dok te ne zavedu v greh dva svojstva: preteranost v jelu i piću i oholost v oblačenju.",
    "id": "5d971035aa30bb9ae3d6bc9f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda se neko od vas naljuti, ako jest na nogama, neka sjedne, pa ako go tako proide ljutnja - dobro jest, a ako ne proide - neka malo prilegne i zatvori oči da se smiri.",
    "id": "5d971035aa30bb9ae3d6bca0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog od vsih najviše ljubi onoga kto jest najkorisniji ljudima.",
    "id": "5d971035aa30bb9ae3d6bca1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni jest najveća radost v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čto se mene tiče, ja postim, ale i mrsim, spavam, ale i bdijem, jedem meso, oženjen jesm, pa kto odustane od ovakvog načina života - ktori jest moj put - taj ne pripada mojoj zajednici.",
    "id": "5d971035aa30bb9ae3d6bca3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto veruje v Boga i ini svet, neka počesti gosta.\nKo veruje v Boga i ini svet, neka poštuje suseda.\nKo veruje v Boga i ini svet, neka govori ono čto jest dobro ili neka ćuti.",
    "id": "5d971035aa30bb9ae3d6bca4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Od sladosti na ovom svetu dragi sut mi mirisi i žene; a moja pravo sladost jest v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poslan jesm kak milost, a nisam poslan da kažnjavam.",
    "id": "5d971035aa30bb9ae3d6bca6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ti imaš dužnosti prema Bogu, imaš dužnosti prema sebi, i imaš dužnosti prema porodici, pa zato ispЪlnjavaj svoje dužnosti prema vsakome od spomenutih.",
    "id": "5d971035aa30bb9ae3d6bca7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest žurio, pogrešil jest.",
    "id": "5d971035aa30bb9ae3d6bca8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da znate ono čto ja znam, malo biste se smijali, a više biste plakali. I ne biste imali vremena da se nasladžujete svojim ženama, nego biste se kretali tragajući za delima za koje ćete biti nagradženi.",
    "id": "5d971035aa30bb9ae3d6bca9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Želi ljudima ono čto želiš sebi.",
    "id": "5d971035aa30bb9ae3d6bcaa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jasna snovidženja sut od Alaha, a ružni snovi od šejtana.",
    "id": "5d971035aa30bb9ae3d6bcab"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ključ raja jest molitva.",
    "id": "5d971035aa30bb9ae3d6bcac"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju ima stvari koje ni jedno oko nikogdaa nije vidjelo, ni jedno uho nikogdaa čulo, i nijedno srdce nema ob tome ni najmenjega pojma.",
    "id": "5d971035aa30bb9ae3d6bcad"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Niko od vas neće biti vernik vse dok ne bude želil svome bratu ono čto sebi želi.",
    "id": "5d971035aa30bb9ae3d6bcae"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V telu ima jedan del ktori kogda jest dobar, celo telo bude dobro, a kad jest pokvaren, celo telo bude pokvareno. Taj del jest srdce.",
    "id": "5d971035aa30bb9ae3d6bcaf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Srca rdžaju kak rdža gvoždže, a leče se spominjanjem Boga.",
    "id": "5d971035aa30bb9ae3d6bcb0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ovaj svet jest tamnica za vernika, a raj za onoga ktori ne veruje.",
    "id": "5d971035aa30bb9ae3d6bcb1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi na ovom svetu kak stranac ili kak putnik!",
    "id": "5d971035aa30bb9ae3d6bcb2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda človek stupi v molitvu Svevišnji se Bog licem okrene prema njemu.",
    "id": "5d971035aa30bb9ae3d6bcb3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne žudi za ovim svetom, Bog će te voljeti, a ne žudi za onim čto jest v svetskim rukama, svet će te voljeti.",
    "id": "5d971035aa30bb9ae3d6bcb4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najviša dobrota i velikodušnost jest: da obilaziš onoga kto tebe ne obilazi; da dadneš onome ktori jest tebe odbio, i da oprostiš onome kto jest tebi nepravdu učinio.",
    "id": "5d971035aa30bb9ae3d6bcb5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Deli hranu i nazivaj selam poznatom i nepoznatom.",
    "id": "5d971035aa30bb9ae3d6bcb6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Na Sudnjem danu će biti doveden jedan ktori jest na svetu imal najveće uživanje, pa će biti bačen v peklo, samo jedan tren, a zatim će mu se reći: »Čovječe, sjećaš li se kojeg užitka? Da li si ikada užival?« On će reći: »Ne, tako mi Gospodara!\" Potom će biti doveden jedan ktori jest na svetu imal tegoban život, pa će, za tren, biti uveden v raj. Potom će biti upitan: »Jesi li imal ikada, ikakvu muku?« Odgovoriće: »Ne, tako mi Boga, nikogdaa nisam imal nevolju niti bilo kakvu potežkotju!«",
    "id": "5d971035aa30bb9ae3d6bcb7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pokazujte svoju bogobojaznost črez odnos prema vašim potčinjenim.",
    "id": "5d971035aa30bb9ae3d6bcb8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svevišnji Bog govori: »Sluge moje! Svi ste zalutali osim onih koje uputih na pravi put. Stoga tražite da vas uputim na pravi put, uputiću vas. Sluge moje! Svi ste gladni osim onih koje nahranih. Stoga tražite od mene hranu, nahraniću vas. Sluge moje! Svi ste nagi, osim onih koje odjenuh. Tražite od mene da vas odjenem, odjenuću vas. Sluge moje! Svi grešite danonoćno, ja praštam vse grehe. Tražite opraštanje greha, oprostiću vam. Sluge moje! Vi meni ne možete naneti štetu. Isto tako ne možete mi učiniti neku korist. Stoga, ako činite dobro, od toga korist pripada vama. Isto tako, ako činite zlo, šteta ide samo vama.«",
    "id": "5d971035aa30bb9ae3d6bcb9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razmišljajte ob onome čto jest Bog stvorio, a ne ob njegovom bitiju.",
    "id": "5d971035aa30bb9ae3d6bcba"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako me uistinu ljubiš, togda budi spreman na siromaštvo; siromaštvo brže stiže do onoga kto me ljubi no bujica do svog ustja.",
    "id": "5d971035aa30bb9ae3d6bcbb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda htjedneš da otkriješ nečije sramote -  seti se svojih mana i nedostataka!",
    "id": "5d971035aa30bb9ae3d6bcbc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zadovolji roditelje zadovoljil jest Boga, a kto otkaže poslušnost roditeljima, otkazal jest poslušnost Bogu.",
    "id": "5d971035aa30bb9ae3d6bcbd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogatstvo nije v množestvu tvari. Bogatstvo jest v bogatstvu duha.",
    "id": "5d971035aa30bb9ae3d6bcbe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolje verovanje jest znati da Bog uz tebe, kde god se nalazil.",
    "id": "5d971035aa30bb9ae3d6bcbf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto god posadi neko drvo, vse čto se pojede s toga drveta njemu će se računati kak da daje milostinju.",
    "id": "5d971035aa30bb9ae3d6bcc0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda nečto hoćeš da uradiš dobro razmisli i ne žuri dok ti Bog ne pokaže izlaz iz težkoća.",
    "id": "5d971035aa30bb9ae3d6bcc1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgora jest ona gozba koja jest pripremljena samo za site bogataše, dok jest gladnoj sirotinji zabranjen pristup.",
    "id": "5d971035aa30bb9ae3d6bcc2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako mi proide jedan dan v kojem nisam proširil svoje znanje koje me približava vozvišenom Bogu, tada mi taj dan nije blagosloven.",
    "id": "5d971035aa30bb9ae3d6bcc3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda dojde posljednji čas i v rukama nekog od vas se najde sadnica, neka ne odustaje od posla, već nek jest zasadi ako stigne.",
    "id": "5d971035aa30bb9ae3d6bcc4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neka jest Božije prokletstvo na onog ktori zlostavlja životinje.",
    "id": "5d971035aa30bb9ae3d6bcc5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako neko drugome psuje i proklinje roditelje, a ovaj mu to uzvrati, na taj način človek psuje i proklinje sobstvene roditelje.",
    "id": "5d971035aa30bb9ae3d6bcc6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Greh jest ono čto dušu tiska i čto ne bilo drago da drugi saznaju.",
    "id": "5d971035aa30bb9ae3d6bcc7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdraža vera Bogu jest čista istinska vera.",
    "id": "5d971035aa30bb9ae3d6bcc8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se osramoti zbog istine, bolji jest od tog ktori dobije čest zbog laži.",
    "id": "5d971035aa30bb9ae3d6bcc9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog jest lep i voli lepotu.",
    "id": "5d971035aa30bb9ae3d6bcca"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte govoriti: »Ako nam ljudi budu činili dobro i mi ćemo njima činiti dobro, a ako nam budu činili zlo i nepravdu i mi ćemo njima uzvratiti zlo i nepravdu«. Budite pri sebi. Ako vam ljudi učine neko dobro, učinite i vi njima dobro, a ako vam učine neko zlo, nemojte im uzvraćati zlim niti im zbog toga činiti neku nepravdu.",
    "id": "5d971035aa30bb9ae3d6bccb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neka nikog od vas ne sprečava strah od ljudi da kaže istinu ako jest zna.",
    "id": "5d971035aa30bb9ae3d6bccc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najodabranija borba, džihad, jest reći istinu pred nepravednim vladarem.",
    "id": "5d971035aa30bb9ae3d6bccd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nek nikto od vas ne bude beskičmenjak pa kaže: „Ja sam sa ljudima. Ako ljudi čine dobro i ja ću go činiti, a ako budu grešili i ja ću grešiti“. Ne budite takvi već budite dosledni pa ako ljudi čine dobro vi im se pridružite, a ako greše vi se uzdržite od toga.",
    "id": "5d971035aa30bb9ae3d6bcce"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako ti nečto dušu tišti, napusti to.",
    "id": "5d971035aa30bb9ae3d6bccf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tražite iskrenost, i makar držali da jest v njoj propast, v njoj jest samo spas.",
    "id": "5d971035aa30bb9ae3d6bcd0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda ljudi vide silnika da čini nasilje pa se ne udruže da go spreče, sigurno će ih Bog kazniti nasiljem toga silnika.",
    "id": "5d971035aa30bb9ae3d6bcd1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ktori vrše i ktori krše Božje zakone, sliče ljudima na barki. Jedni kažu: Ako bušimo v našem delu, vas ne tiče! Ako ih puste, vsi propadut, a ako ih spreče, vsi se spasut.",
    "id": "5d971035aa30bb9ae3d6bcd2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobro delo jest ono v čemu duša nalazi mir i pokoj i v čemu se srdce smiri. Greh jest ono čto buni i uznemiruje dušu i čto se koleba v prsima makar ti ljudi drugačije rekli i odgovorili.",
    "id": "5d971035aa30bb9ae3d6bcd3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Radi za ovaj svet kak da ćeš vječno živjeti, a za onaj svet kak da ćeš sutra umreti.",
    "id": "5d971035aa30bb9ae3d6bcd4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolja sadaka jest da pomiriš dve osobe.",
    "id": "5d971035aa30bb9ae3d6bcd5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svaki jest človek pripremljen da s lakoćom obavlja onaj posal ktori mu jest predodreden.",
    "id": "5d971035aa30bb9ae3d6bcd6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolja jest ona hrana koju ste sami zaradili.",
    "id": "5d971035aa30bb9ae3d6bcd7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zamrkne umoran rabotajuči čestno, zamrknul jest oprošten od greha.",
    "id": "5d971035aa30bb9ae3d6bcd8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda vaši poglavari budu najbolji ljudi medžu vama, vaši imućni najdarežljiviji, a vi budete važne poslove obavljali dogovarajući se medžu sobom, togda vam jest bolje živjeti na zemji nego biti pod zemjom. A kogda nad vama budu upravljali najgori medžu vama, kogda bogataši postanu tvrdice, a vaše važne poslove budete prepustili ženama - togda vam jest bolje biti pod zemjom, nego živjeti na zemji.",
    "id": "5d971035aa30bb9ae3d6bcd9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolji posal jest da nahraniš gladnoga.",
    "id": "5d971035aa30bb9ae3d6bcda"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Človeku nije dozvoljeno sticati imetak na nepošten način i neće mu biti primljen kod Boga vse kad bi go daroval v korisne svrhe.",
    "id": "5d971035aa30bb9ae3d6bcdb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolji jest džihad da se človek bori protiv svojih prohtjeva i svojih strasti.",
    "id": "5d971035aa30bb9ae3d6bcdc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Človek neće biti pravi vernik vse dok mu srdce ne bude v skladu s jezikom, a jezik sa srdcem; dok mu se ne budu podudarala djela s slovima i dok mu susjed ne bude siguran od njegovih pakosti.",
    "id": "5d971035aa30bb9ae3d6bcdd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uistinu ja se volim šaliti, ale i v šali isključivo govorim istinu.",
    "id": "5d971035aa30bb9ae3d6bcde"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najčistija jest zarada onih trgovaca ktori kad govore ne lažu, kad obećaju ispЪlne obećanje, kad kupuju ne kude robu, kad prodaju ne hvale jest, kad dolguju plaćaju na vreme, a kogda se njima dolguje ne dovode dužnika v težak položaj tražeći naplatu.",
    "id": "5d971035aa30bb9ae3d6bcdf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Stid samo dobro donosi.",
    "id": "5d971035aa30bb9ae3d6bce0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Iskoristi pet stvari dok te nije sprečilo drugih pet: život pre smrti, zdravje pre bolesti, svobodno vreme pre zauzetosti, mladost pre starosti i bogatstvo pre neimaštine.",
    "id": "5d971035aa30bb9ae3d6bce1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Rad človeka ktori jest izišal iz svoje kutje žureći da zaradi i nahrani svoju malu djecu, jest v ime Alaha a on sam jest na Alahovom putu. Ako jest krenul da radi htijući da nahrani i izdržava svoje stare i iznemogle roditelje, i v tom slučaju jest na Alahovom putu. Ako jest pak požuril da zaradi radi sebe, da ne bi bil ovisan od drugih, i tada jest na Alahovom putu. Ale, ako jest krenul da zaradžuje iz licemernih pobuda, iz gordosti prema drugima, v tom slučaju on jest na putu šejtana.",
    "id": "5d971035aa30bb9ae3d6bce2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budite iskreni, jer iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se laži, jer laž vodi v greh, a greh voistinu vodi v peklo.",
    "id": "5d971035aa30bb9ae3d6bce3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se bude trudil da bude strpljiv i Bog će mu v tome pomogti. Nije nikom dato neko dobro kak to jest strpljivost.",
    "id": "5d971035aa30bb9ae3d6bce4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čudnovato jest čuvstvo vernika! Svaka stvar njemu jest dobra. Ako go zadesi radost, on Bogu zahvali i bude mu dobro. Ako go zadesi šteta i tegoba, on se strpi i bude mu dobro.",
    "id": "5d971035aa30bb9ae3d6bce5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poštujte svoju decu i lepo ih odgajajte!",
    "id": "5d971035aa30bb9ae3d6bce6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobrim ljudima se odista dogadžaju težkoće i nesreće v životu. Ale, bez sumnje, verniku se neće dogoditi nikakava nesreća, pa čak ni ubod trna, a da mu se zbog toga ne oprosti jedan greh i ne podigne, kod Boga, dostojanstvo za jedan stepen.",
    "id": "5d971035aa30bb9ae3d6bce7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ono čto te omašilo nije te ni moglo pogoditi, a ono čto te pogodilo nije moglo omašiti. Znaj pomoć jest v strpljenju, ima utiehe poslie žalosti, i poslie vsake tegobe sliedi olakšanje.",
    "id": "5d971035aa30bb9ae3d6bce8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju postoji kutja zvana \"kutja radosti\". V nju neće mogti ući nikto ini osim onih ktori sut znali djecu obradovati.",
    "id": "5d971035aa30bb9ae3d6bce9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neki stanovnici raja će vidjeti stanovnike pakla i pitati ih: Kako ste dospeli v peklo? Jer, tako nam Boga, mi smo došli v raj samo putem onog čto smo od vas učili. Oni odgovoriše: Mi smo jedno pričali, a drugo radili.",
    "id": "5d971035aa30bb9ae3d6bcea"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako te kakva nesreća zadesi ne reci: \"da sam uradil ovako, bilo bi tako i tako\", nego reci: \"tako jest Bog odredil\". Jer, ono čto on hoće, to i čini. Reči \"da sam\" i \"kad bih bil\" otvaraju vrata diavlu.",
    "id": "5d971035aa30bb9ae3d6bceb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svako se rodi kakvim go jest Bog stvoril, a roditelji načine od jego jevreja, hristjanina ili poklonika vatre.",
    "id": "5d971035aa30bb9ae3d6bcec"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dete jest plod srca i jedan od mirisnih rajskih cvetova.",
    "id": "5d971035aa30bb9ae3d6bced"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uzvišeni Bog uzdiže i povećava vrednost onog mladića, ktori obuzdava svoje strasti i ne predaje se požudama.",
    "id": "5d971035aa30bb9ae3d6bcee"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najveći greh jest da Bogu pripišeš njemu ravnog, i da ubeš svoje dete iz straha da s tobom ne jede.",
    "id": "5d971035aa30bb9ae3d6bcef"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako želiš da ti srdce omekša i postigne svoj cilj, budi milostiv prema siročetu, pomiluj go po glavi i nahrani svojom hranom, tvoje će srdce omekšati i svoj cilj dostići.",
    "id": "5d971035aa30bb9ae3d6bcf0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto god od vas ima možnosti da učini neku korist svome bratu, neka to učini.",
    "id": "5d971035aa30bb9ae3d6bcf1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uzvišeni Bog daje svome predanom verniku razna iskušenja da bi go očistil od vsakog greha.",
    "id": "5d971035aa30bb9ae3d6bcf2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uzvišeni Bog prezire onoga ktori pred svojom braćom pokazuje namršteno lice.",
    "id": "5d971035aa30bb9ae3d6bcf3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog ne voli da činite razliku medžu svojom djecom, čak i kad ih ljubite.",
    "id": "5d971035aa30bb9ae3d6bcf4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uzvišeni Bog ljubi onoga ktori - kad radi jedan posal - uradi go čestito.",
    "id": "5d971035aa30bb9ae3d6bcf5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Onaj ktori ogovara i ktori sluša drugovi sut v grehu.",
    "id": "5d971035aa30bb9ae3d6bcf6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uzvišeni Bog ljubi dobrotu i blagost v vsakom poslu.",
    "id": "5d971035aa30bb9ae3d6bcf7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nema ni jednog mladića ktori se v svojoj mladosti bojal Boga a da go Bog ne vozvisi v njegovoj starosti.",
    "id": "5d971035aa30bb9ae3d6bcf8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto bude od vas v možnosti da najde odgovarajuću osobu za brak, neka se oženi. To će mu sačuvati oči od harama i zaštititi će go od bluda. A kto nije v možnosti, neka posti, jer će go post sačuvati od greha.",
    "id": "5d971035aa30bb9ae3d6bcf9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolji medžu vama sut oni ktori sut najbolji prema svojim ženama.",
    "id": "5d971035aa30bb9ae3d6bcfa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prema ženama sut velikodušni i pažljivi samo plemeniti ljudi, a žene ponizuju i zlostavljaju samo oni ktori sut loši i nizke naravi.",
    "id": "5d971035aa30bb9ae3d6bcfb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut, uistinu, druga polovica mužkarcima.",
    "id": "5d971035aa30bb9ae3d6bcfc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgori človek kod Boga na sudnjem danu bude onaj, ktori svoj intimni odnos sa ženom drugima obelodanjuje.",
    "id": "5d971035aa30bb9ae3d6bcfd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda neko od vas ima pЪlni odnos sa svojom ženom, neka se ne udaljuje od nje vse dok i ona ne zadovolji svoje potrebe.",
    "id": "5d971035aa30bb9ae3d6bcfe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda te zabrine kakva važna stvar moli se za znak od Boga do sedam puta, pa postupi onako kako v svome srcu ob setiš da treba uraditi.",
    "id": "5d971035aa30bb9ae3d6bcff"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uzvišeni Bog govori: dok dva prijatelja ne iznevere jedan drugoga, ja jesm treći, a kogda se iznevere, idem od njih.",
    "id": "5d971035aa30bb9ae3d6bd00"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Brak jest jedna vrsta ropstva. Treba gledati na to kome će se predati kćer.",
    "id": "5d971035aa30bb9ae3d6bd01"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Boga molite sa čvrstim uverenjem da će vaša molitva biti vslišena. Znajte, da vozvišeni Bog ne prima molitve od človeka čije jest srdce nemarno i koje jest drugim stvarima zaokupljeno.",
    "id": "5d971035aa30bb9ae3d6bd02"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne zabranjujte sluškinjama Božijim hramove Božije!",
    "id": "5d971035aa30bb9ae3d6bd03"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se iskreno pokaje i proide greha, kano da ih nije ni činil. Ktori traži od Boga oprost za grehe a i dalje ih čini, sličan jest onom ktori se poigrava sa svojim gospodarom.",
    "id": "5d971035aa30bb9ae3d6bd04"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto krene na put v nameri da traži nauku, on jest na Božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd05"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Došal mi jest Gavrilo i rekal mi: Muhamede! Da živiš koliko god želiš na kraju ćeš ipak umreti. Voli kogo god hoćeš, ipak ćeš od jego biti rastavljen. Delaj čto god hoćeš, po tome će ti biti nagrada odmerena. Znaj, čest vernika jest v noćnoj molitvi, a veličina v neovisnosti od ljudi.“",
    "id": "5d971035aa30bb9ae3d6bd06"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne uzimajte žene zbog njihove lepote, jer ih lepota može upropastiti; ne uzimajte ih zbog njihova imetka, jer ih imetak može učiniti obesnim; no ih uzimajte zbog njihove naravi, pa ćete imati dobro odgojene, čestite i vredne supruge.",
    "id": "5d971035aa30bb9ae3d6bd07"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obrazujte se koliko god hoćete ale, tako mi Boga, nećete imati koristi od nagomilanog znanja dok go v djelo ne sprovedete.",
    "id": "5d971035aa30bb9ae3d6bd08"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut mužkarcima sestre.",
    "id": "5d971035aa30bb9ae3d6bd09"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest ponizan Bog go vozvisi, pa on v svojim očima izgleda malen a kod ljudi velik. Kto jest ohol Bog go ponizi, v svojim očima jest velik a v ljudskim ničtovan.",
    "id": "5d971035aa30bb9ae3d6bd0a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje koje se ne koristi slično jest blagu koje se ne troši na Božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd0b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Upoznaj Boga i približi mu se kad si v blagostanju, jer će se on tebe  setiti i pružiti ti pomoć kad ti bude najteže.",
    "id": "5d971035aa30bb9ae3d6bd0c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Licemer ima tri osobine: Kogda govori, laže. Kogda nečto obeća, ne ispЪlni obećanje. A kogda mu se čto poveri, izneveri.",
    "id": "5d971035aa30bb9ae3d6bd0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne plašim se od onoga čto ne znate. Pazite čto radite sa onim čto znate i kako ćete go upotrebiti.",
    "id": "5d971035aa30bb9ae3d6bd0e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Učenjaci sut nasljednici Božijih poslanika, a Božiji poslanici ne nasljeduju ni dinare ni dirheme već nasljeduju znanje.",
    "id": "5d971035aa30bb9ae3d6bd0f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Blago onom kto svoje znanje izvodi v delo, višak svog imetka troši na plemenite svrhe, a višak svoga govora zadrži za sebe.",
    "id": "5d971035aa30bb9ae3d6bd10"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zaista će vozvišeni Alah, zbog jednog dobrog muslimana, sačuvati od nesreće stotinu domova njegovih komšija.",
    "id": "5d971035aa30bb9ae3d6bd11"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda moliš, moli Boga. Kogda tražiš pomoć, traži jest od Boga.",
    "id": "5d971035aa30bb9ae3d6bd12"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kuća v kojoj se Kuran uči i tumači sija za stanovnike neba kak zvezde sjaju i svjetlucaju stanovnicima zemje.",
    "id": "5d971035aa30bb9ae3d6bd13"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tri stvari pojačavaju očni vid: gledati v zelenilo, gledati v tekuću vodu, i gledati v lepo lice.",
    "id": "5d971035aa30bb9ae3d6bd14"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zahvaljivanje Bogu na njegovim blagodatima - garancija jest za trajnost tih blagodati.",
    "id": "5d971035aa30bb9ae3d6bd15"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto šuti spašen jest.",
    "id": "5d971035aa30bb9ae3d6bd16"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Šutnja jest mudrost, ale jest malo onih ktori jest praktikuju.",
    "id": "5d971035aa30bb9ae3d6bd17"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Sa sljedeća tri svojstva človek postiže sreću na oba sveta: strpljenjem v nesreći, zadovoljstvom Božjim odredbama, i molitvom v obilju.",
    "id": "5d971035aa30bb9ae3d6bd18"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najviše grešaka človek stiče svojim jezikom.",
    "id": "5d971035aa30bb9ae3d6bd19"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto nije zahvalan na malom, nije zahvalan ni na velikom; a kto nije zahvalan ljudima, nije zahvalan ni Bogu.",
    "id": "5d971035aa30bb9ae3d6bd1a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kad neki vernik ujde na neki skup kde ima stotinu licemera i jedan vernik, on će sam od sebe sjesti uz vernika: A ako neki licemer ude na neki skup kde ima stotinu vernika i jedan licemer, on će sam od sebe sjesti uz tog licemera.",
    "id": "5d971035aa30bb9ae3d6bd1b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Človek katkad izgovori dobru reč, kojoj ne poklanja naročite pažnje, jer mu se čini beznačajna, a ona mu pribavi Božije zadovoljstvo. Isto tako človek ponekad izgovori rdžavu reč, kojoj ne poklanja nikakve brige, a ona go odvede v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest laži jednom človeku ako prenosi vse čto čuje.",
    "id": "5d971035aa30bb9ae3d6bd1d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mi zajamči za ono čto mu jest medžu vilicama i medžu nogama, ja ću mu zajamčiti ulazak v raj.",
    "id": "5d971035aa30bb9ae3d6bd1e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mnogo govori mnogo srlja, kto mnogo srlja mnogo greši, a kto mnogo greši najpre će v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se osame s tudžim ženama, jer kogda se človek osami sa tudžom ženom, treći sa njima jest šejtan.",
    "id": "5d971035aa30bb9ae3d6bd20"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Samoća jest bolja od lošeg društva, a dobar drug jest bolji od samoće. Govor ob dobru korisniji jest od šutnje, a šutnja jest bolja od govora ob zlu.",
    "id": "5d971035aa30bb9ae3d6bd21"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda človek ustane ujutro, vsi se njegovi organi obraćaju jeziku, slovima: »Bogom te kunemo da danas postupaš pravo, jer ako ti postupaš pravo i mi ćemo, a ako ti budeš grešil i mi smo grešni«.",
    "id": "5d971035aa30bb9ae3d6bd22"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Angeli sut stvoreni od svjetlosti, džini od plamena, a človek od onoga čto mu jest rečeno.",
    "id": "5d971035aa30bb9ae3d6bd23"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bludnik dok bludniči nije vernik, kradljivac dok krade nije vernik, niti jest pijanac dok pijanči vernik.",
    "id": "5d971035aa30bb9ae3d6bd24"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj svoj jezik i pЪlni organ.",
    "id": "5d971035aa30bb9ae3d6bd25"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prednost noćne molitve nad dnevnom jest kak prednost tajne milostinje nad onom koja se javno daje.",
    "id": "5d971035aa30bb9ae3d6bd26"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Človek jest najbliži Bogu v poslednjoj trećini noći.",
    "id": "5d971035aa30bb9ae3d6bd27"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaki človekov govor jest protiv sebe, osim pomen Boga, preporuka dobra i odvraćanje od zla.",
    "id": "5d971035aa30bb9ae3d6bd28"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svi ljudi greše, a najbolji medžu onima ktori greše jesu oni ktori se iskreno pokaju i greha se projdu.",
    "id": "5d971035aa30bb9ae3d6bd29"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog neće pozivati na odgovornost za pomisli koje ostaju v prsima vse dok ih ne ispoljite govorom ili djelom.",
    "id": "5d971035aa30bb9ae3d6bd2a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ostavi ono čto ti jest sumnlivo i drži se onog v čemu sumnje nemaš.",
    "id": "5d971035aa30bb9ae3d6bd2b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi vernik vidi svoje grehe tako strašnim i opasnim kak da sjedi pod velikim brdom strahujući da se ne obruši, a kto jest ogrezal v grehu svoje grehe smatra toliko malenim i neznatnim kak mušicu koja mu padne na nos te jest zamahom ruke otjera.",
    "id": "5d971035aa30bb9ae3d6bd2c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grešnik ktori priznaje svoje grehe i nada se oprostu vozvišenog Boga, bliži jest milosti njegovoj no pobožnik ktori gubi nadu v Božju milost.",
    "id": "5d971035aa30bb9ae3d6bd2d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nije junak onaj kto ljude obara, neželi jest junak kto sebe savlada v srdžbi.",
    "id": "5d971035aa30bb9ae3d6bd2e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje jest riznica, a pitanje jest njen ključ. Zato pitajte, Alah vam se smiloval, jer će se time okoristiti četiri osobe: onaj kto pita, onaj kto odgovara na pitanje (poučavajući druge), onaj kto sluša, i onaj kto ljubi i poštuje gore spomenute.",
    "id": "5d971035aa30bb9ae3d6bd2f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bolje tebi budet da Bog, tvojim posredovanjem, uputi jednog človeka na pravi put, nego da tvoj bude sav prostor koji sunce obasjava od istoka do zapada.",
    "id": "5d971035aa30bb9ae3d6bd30"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nije pravi vernik ktori neke nesretje ne ubraja v blagodeti, a neka zadovoljstva v nesretje.",
    "id": "5d971035aa30bb9ae3d6bd31"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest nekoliko zalogaja da se zasiti človekov želudac.",
    "id": "5d971035aa30bb9ae3d6bd32"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molite se noću, jer jest to običaj dobrih ljudi ktori sut pre vas živjeli. Noćna molitva vas približava Bogu, sprječava vas od grešenja, čisti vaše grehe i čuva telo od bolesti.",
    "id": "5d971035aa30bb9ae3d6bd33"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koliko i koliko ima isposnika a da od svoga posta nemaju ničto drugo osim gladovanja i žedži.",
    "id": "5d971035aa30bb9ae3d6bd34"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto želi da mu molitva bude primljena v nevolji, neka se v blagostanju moli Bogu.",
    "id": "5d971035aa30bb9ae3d6bd35"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj Boga, sačuvaće te. Čuvaj Boga, uvek ćeš go naći pred sobom.",
    "id": "5d971035aa30bb9ae3d6bd36"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Človek ne pЪlni nikakvu posudu goru od svog trbuha.",
    "id": "5d971035aa30bb9ae3d6bd37"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog se smiluje onima ktori sut milostivi.",
    "id": "5d971035aa30bb9ae3d6bd38"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto god vrata svoje kutje zatvori ljudima, vrata pakla će mu se otvoriti.",
    "id": "5d971035aa30bb9ae3d6bd39"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Postite da biste bili zdravi.",
    "id": "5d971035aa30bb9ae3d6bd3a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vjernik sliči zgradi koja jest spolja zapuštena, ale kogda ujdeš v nju najdeš jest čistu i urednu; dok grešnik sliči grobnici koja jest spolja uredena i okićena pa zadivi posmatrača, ale joj jest vnutrašnjost pЪlna truleži.",
    "id": "5d971035aa30bb9ae3d6bd3b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolja jest milostinja koja se da rodbini koja jest na tebe ljuta i prema tebi neraspoložena.",
    "id": "5d971035aa30bb9ae3d6bd3c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi jest borac onaj ktori uspeva savladati svoje strasti.",
    "id": "5d971035aa30bb9ae3d6bd3d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljubav prema imetku i ugledu pospješuje rast licemerja v srcu kak voda pospješuje rast biljaka.",
    "id": "5d971035aa30bb9ae3d6bd3e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto oprosti onome kto mu jest učinil nepravdu, v situaciji kogda se može osvetiti, Bog će mu oprostiti onoga dana kogda mu bude najteže.",
    "id": "5d971035aa30bb9ae3d6bd3f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Človek govori: »Moj imetak, moj kapital«. A čto od tvog imetka više pripada tebi: ono čto pojedeš i svariš ili čto nosiš i pretvoriš v prnju ili čto dadeš v dobrotvorne svrhe pa spremiš za ini svet?",
    "id": "5d971035aa30bb9ae3d6bd40"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda čuješ svoje susede da ob tebi lepo govore znači da si dobar, a kogda ih čuješ da ob tebi loše govore znači da si loš.",
    "id": "5d971035aa30bb9ae3d6bd41"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni bude najbliži na budućem svietu koi imal liepo ponašanje i dobar odnos prema ljudima, a najdalji koi se loše ponašal i zlo činil drugima.",
    "id": "5d971035aa30bb9ae3d6bd42"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Božja pomoć prati strpljive: posle neugodnosti sledi radost, a posle težkoća dolazi olakšica.",
    "id": "5d971035aa30bb9ae3d6bd43"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neće ući v raj onaj ktori v svom srcu nosi makar malo oholosti.",
    "id": "5d971035aa30bb9ae3d6bd44"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne smete me obožiti tako kak hristjani obožuju sina Marijina.",
    "id": "5d971035aa30bb9ae3d6bd45"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ti bude pričal da jest Muhamed vidil svoga Gospodara, slagal jest.",
    "id": "5d971035aa30bb9ae3d6bd46"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tome čto mi nije objavljeno ja jesm ravan nekom od vas.",
    "id": "5d971035aa30bb9ae3d6bd47"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se bluda jer donosi četiri neprijatne stvari: odstranjuje ljepotu i svjetlo vere sa lica, sprečava i prekida nafaku, izaziva srdžbu Milostivog i uzrok jest vječite patnje v Džehenemu.",
    "id": "5d971035aa30bb9ae3d6bd48"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svevišnji nije dal bolest a da joj nije dal lek, osim starosti.",
    "id": "5d971035aa30bb9ae3d6bd49"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Človek ostari, a još mu jest mlada pohlepa i želja za životom.",
    "id": "5d971035aa30bb9ae3d6bd4a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pripremi se za smrt pre njenog dolaska.",
    "id": "5d971035aa30bb9ae3d6bd4b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljudi spavaju, a kogda umru, probude se.",
    "id": "5d971035aa30bb9ae3d6bd4c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kad umre grešnik odmore se ljudi, zemja, biljke i životinje.",
    "id": "5d971035aa30bb9ae3d6bd4d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto obilazi bolesne zaplovi v Božju milost, a kogda sedne kraj bolesnika, vas utone v Božju milost i ljubov.",
    "id": "5d971035aa30bb9ae3d6bd4e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svi ste vi pastiri i vsi ćete biti odgovorni za svoje stado. Narodne starješine i poglavari sut pastiri, pa će biti odgovorni za svoje stado. Človek jest pastir v svojoj porodici i bude odgovoran za svoje stado. Žena jest pastir v domu svog muža, pa će i ona biti odgovorna za svoje stado. Sluga jest pastir imetku svoga gospodara pa će i on biti odgovoran za svoje stado. Ukratko, vsi ste vi pastiri i vsi ćete biti odgovorni za svoje stado.",
    "id": "5d971035aa30bb9ae3d6bd4f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Mnogi sut pre vas pretvarali grobove Božijih poslanika i drugih ljudi v bogomolje. Ne pretvarajte grobove v džamije. Ja vam to zabranjujem!",
    "id": "5d971035aa30bb9ae3d6bd50"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grob jest jedna od rajskih bašča ili jedna od paklenih jama.",
    "id": "5d971035aa30bb9ae3d6bd51"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obidti bolesnika veći jest polza nego prisustvovati njegovoj sahrani.",
    "id": "5d971035aa30bb9ae3d6bd52"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog će reći na sudnjem danu: Razbolel sam se, a nisi me obišal. Človek će odgovoriti: Kako bih te obišal, ti si Gospod svjetova!? Gospod će reći: Taj i taj moj rob se razbolel i nisi go obišal. Da si go posetil, našal bi me kod jego.",
    "id": "5d971035aa30bb9ae3d6bd53"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put jest večan, nema imena, neisklesana jest gromada... Kad se gromada jednom iskleše, postoje imena.",
    "id": "5d971035aa30bb9ae3d6bd54"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najpopustljivije stvari na svetu zavladavaju najnepopustljivijim.",
    "id": "5d971035aa30bb9ae3d6bd55"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put ktori se može obuhvatiti slovom nije večni put; ime koje se može imenovati nije trajno ime. Ono čto se ne može imenovati početak jest Neba i zemje; ono čto se može imenovati majka jest vsih stvari.",
    "id": "5d971035aa30bb9ae3d6bd56"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Preokretanje jest kretanje puta.",
    "id": "5d971035aa30bb9ae3d6bd57"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Smanji stvar i uvećaće se. Uvećaj stvar i smanjiće se.",
    "id": "5d971035aa30bb9ae3d6bd58"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neka nikto od vas ne želi sebi smrt. Ako jest dobročinitelj, možno jest da učini još više dobročinstva, a ako jest grešnik, možno jest da se povrati dobru.",
    "id": "5d971035aa30bb9ae3d6bd59"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako sut ljudi bogati i na visokom položaju oholi, prepuštaju se neizbežnoj propasti.",
    "id": "5d971035aa30bb9ae3d6bd5a"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Spoznanja nepromenljivog naziva se prosvetljenje.",
    "id": "5d971035aa30bb9ae3d6bd5b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne poznavati nepromenljivo i delati slepo znači srljati v propast.",
    "id": "5d971035aa30bb9ae3d6bd5c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Povlačeći se v pozadinu, mudrac jest vazda v prvom redu. Ostajući spolja, uvek jest prisutan. Zar se vsi njegovi lični ciljevi ne ispЪlnjavaju upravo zato čto on ne teži nikakvim ličnim ciljevima?",
    "id": "5d971035aa30bb9ae3d6bd5d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Oluja nikogda ne traje celo jutro, niti pljusak traje celi dan.",
    "id": "5d971035aa30bb9ae3d6bd5e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pametan sa sobom svodi račun i radi za život posle smrti, a slabić se predaje strastima nadajući se da će mu Bog želje ispЪlniti.",
    "id": "5d971035aa30bb9ae3d6bd5f"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Osvajanje sveta uvek proizlazi iz nedelanja.",
    "id": "5d971035aa30bb9ae3d6bd60"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Mudrac se ne pokazuje, zato go svuda vide. Ne definiše se, zato jest razgovetan. Ne ističe sebe, i zato uspeva. Ne hvališe se svojim poslom, zato traje. Ne spori se, i upravo iz tog razloga nikto na svetu ne može da se s njime spori.",
    "id": "5d971035aa30bb9ae3d6bd61"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "V kome jest sadržana vrlina, taj jest kak malo dete.",
    "id": "5d971035aa30bb9ae3d6bd62"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Koji malo imaju stećiće, ktori mnogo imaju skrenuće s puta.",
    "id": "5d971035aa30bb9ae3d6bd63"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Umeti biti zadovoljan, znači izbeći poniženja; znati kde se valja zaustaviti, znači izbeći povredu.",
    "id": "5d971035aa30bb9ae3d6bd64"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Nema veće nesreće od toga da človek ne zna da se zadovolji onim čto ima; nema većeg greha od želje za sticanjem.",
    "id": "5d971035aa30bb9ae3d6bd65"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Budi krnj i budeš celi. Budi kriv i budeš prav. Budi prazan i napЪlnićeš se. Budi dronjav i ponovićeš se. Imaj malo i dobićeš. Ale imaj mnogo i budeš pometen.",
    "id": "5d971035aa30bb9ae3d6bd66"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne čini ničto, pa ničto neće ostati neučinjeno.",
    "id": "5d971035aa30bb9ae3d6bd67"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte se diviti poslu radnika dok ne vidite kakav će mu biti kraj.",
    "id": "5d971035aa30bb9ae3d6bd68"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Pet boja zaslepljuju oko. Pet nota zaglušuju uho. Pet ukusa zamaraju usta.",
    "id": "5d971035aa30bb9ae3d6bd69"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako vsi ljudi na svetu znaju da jest lepota lepota, togda već postoji ružnoća. Ako vsi ljudi na svetu znaju da jest dobro dobro, togda već postoji zlo.",
    "id": "5d971035aa30bb9ae3d6bd6a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Jednom jesm ja, Čuang Ce, sanjal da sam leptir. Lepršajući naokolo, sretan i veseo, radil sam čto mi se prohte. Ne bejah svestan da sam Čuang Ce. Odjednom, probudih se, i gle, ponovo bejah Čuang Ce. Sada ne znam jesam li človek ktori jest sanjal da jest leptir, ili leptir ktori sanja da jest človek? Izmedžu človeka i leptira mora postojati razlika! To jest ono čto se naziva preobražaj stvari.",
    "id": "5d971035aa30bb9ae3d6bd6b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne delam i ljudi se sami od sebe preobražavaju. Volim mirovanje, a ljudi sami od sebe idu pravo. Ni ob čemu ne brinem, a ljudi sut sami od sebe uspešni. Nemam želja, a ljudi sut sami od sebe jednostavni.",
    "id": "5d971035aa30bb9ae3d6bd6c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne uznosite dostojnike, i ljudi više neće biti svadljivi. Ne cenite blaga do ktorih se težko dolazi, pa više neće biti lopova.",
    "id": "5d971035aa30bb9ae3d6bd6d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kad se izgubi put, ostaje vrlina. Kad se izgubi vrlina, ostaje človekoljublje. Kad se izgubi človekoljublje, ostaje ispravnost. Kad se izgubi ispravnost, ostaju ceremonije. Ceremonije sut izrodavanje odanosti i vere i početak nereda v svetu.",
    "id": "5d971035aa30bb9ae3d6bd6e"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Čto se više zakona obznanjuje, bude vse više lopova i razbojnika.",
    "id": "5d971035aa30bb9ae3d6bd6f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Pretpostavite da sanjate da ste ptica. Vi zaista uzlećete v nebo. Pretpostavite da sanjate da ste riba. Vi zaista ronite v dubinu ribnjaka. Sudeći prema tome, nikto ne može biti siguran da li smo mi — vi i ja, ktori upravo sada i ovde govorimo ob tome — budni ili tek sanjamo.",
    "id": "5d971035aa30bb9ae3d6bd70"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najsovršenijem kak da nečto nedostaje, a ipak jest jego upotrebljivost neokrnjena. NajpЪlnije izgleda prazno, a ipak jest jego upotrebljivost neiscrpna. Najpravije izgleda krivo. Najveća veština izgleda kak nespretnost. Najveća rečitost deluje kak mucanje.",
    "id": "5d971035aa30bb9ae3d6bd71"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Različite teorije ob dobroti i pravednosti, koje rodi razum, veštačke sut i bolećive... poput tumora ktori jest, iako izrastal iz tela, protivan njegovoj prirodi... To sut proizvodi lovaca za slavom.",
    "id": "5d971035aa30bb9ae3d6bd72"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Človek v snu pije vino, a ujutru plače i kuka. Človek plače v snu, ale ujutro veselo kreće v lov. Dok sanja ne zna da jest to san. V snu pokušava da razjasni san. Tek kad se probudi, shvata da jest sanjal. Tako i nakon velikog budenja shvatamo da jest ovo veliki san. Budale umišljaju da sut budni i da znaju da li sut kneževi ili čobani. V stvarnosti, medžutim, i vi i ja smo san. Čtoviše, i sama činjenica da vam ja govorim da sanjate, sama za sebe jest san... Veliki mudrac sposoban da pronikne v tu tajnu težko da će se pojaviti na ovom svetu i za deset hiljada godina.",
    "id": "5d971035aa30bb9ae3d6bd73"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V kretanju, v radu, dete nema svrhe, nema namere.",
    "id": "5d971035aa30bb9ae3d6bd74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vrati svoj mač na njegovo mesto; jer vsi ktori se late mača, od mača će poginuti.",
    "en": "Vrati svoj mač na jego mesto; jer vsi ktori se late mača, od mača će poginuti.",
    "id": "5d971035aa30bb9ae3d6bd75"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vse ima svoj osnov, a osnov vere jest molitva.",
    "id": "5d971035aa30bb9ae3d6bd76"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Mudracu nije stalo da zna začto živi. Niti mu jest stalo da zna začto umire. On čak ni ne zna čto od toga dolazi pre a čto posle. Sledeći prirodni tok preobražaja postal jest jedna odredena stvar, sada jednostavno čeka dalji preobražaj. Pored toga, kogda človek prolazi črez preobražaj, kako može biti siguran ne biva preobražen? A kogda ne prolazi črez preobražaj, kako može biti siguran da već nije preobražen?",
    "id": "5d971035aa30bb9ae3d6bd77"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Život jest ograničen, ale znanje nije. Ako ograničeno koristiš za dosegnuti bezgranično, budeš v opasnosti. Jošt jest opasnije ako to razumeš, a i dalje težiš znanju.",
    "id": "5d971035aa30bb9ae3d6bd78"
  },
  {
    "tags": "prirodno, veštačko",
    "author": "Zhuang Zhou",
    "ms": "Ono čto jest prirodno, vnutarnje jest. Ono čto jest človekovo, spoljašnje jest ... Prirodno jest da volovi i konji imaju četiri noge, stavljanje ulara konju na glavu ili uzice v gubicu vola, človekovo jest delo.",
    "id": "5d971035aa30bb9ae3d6bd79"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ljudima v snu duh luta, v budnom stanju tela im žure. Vse čto susreću, upetljava ih. Dan za danom, koriste svoj duh za sukobe; nekad velike, nekad lukave, nekad sitničave. Njihovi mali strahovi sut zli i drhtavi, veliki strahovi sut jezivi i preplavljujući. Izleću kak strele iz samostrela, ubedženi da sut nadležni da sude ob dobrom i lošem. Prianjaju uz svoj položaj kak bogom dani, sigurni da ih nosi ka pobedi. Blede kak jesen i zima i tako sahnu dan za danom. Dave se v onom čto rade - ne možeš ih navesti da se vrate. Oni postaju mračni, kak zapečaćeni - takvi sut ishodi njihovih poznih godina.",
    "id": "5d971035aa30bb9ae3d6bd7a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kako mogu znati da ono čto nazivam prirodom nije človek, a ono čto nazivam ljudskim nije v biti priroda?",
    "id": "5d971035aa30bb9ae3d6bd7b"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Uzmimo da raspravljaš sa mnom. Ako ti mene potučeš, umesto da ja tebe potučem v raspri, da li ti nužno imaš pravo i da li ja nužno grešim? Ili, ako potučem ja tebe, a ne ti mene, da li jesm nužno ja v pravu i da li ti nužno grešiš? Ima li jedan od nas pravo, a ini krivo? Ili smo obojica v pravu ili obojica grešimo? Ni ti ni ja ne možemo znati, a ini sut v još većoj nedoumici. Od kogo ćemo tražiti da ispovrti pravu odluku? Možemo zamoliti nekogo kto se slaže s tobom, ale pošto se slaže s lobom, kako može presuditi? Možemo zamoliti nekogo kto se slaže sa mnom, ale pošto se slaže sa mnom, kako može presuditi? Možemo zamoliti nekogo kto se slaže i s tobom i sa mnom, ale pošto se slaže sa obojicom, kako može presuditi? Možemo zamoliti nekog kto se razlikuje i od tebe i od mene, ale pošto se razlikuje i od tebe i od mene, kako može presuditi?",
    "id": "5d971035aa30bb9ae3d6bd7c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Veličina jest bezgranična, vreme jest beskrajno, stanja sut prolazna, početak i kraj se ne mogu ustanoviti.",
    "id": "5d971035aa30bb9ae3d6bd7d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Čamac se može skloniti v zatonu; mreža se može skloniti v jezeru; za njih se može reći da sut sovsem bezbedni. Medutim, snažan človek može da dojde v ponoć i odnese ih na plećima. Neuki ne vide, bez obzira koliko dobro sklanjali stvari - menje ili veće - uvek postoji možnost da se izgube. Ale ako vsemir sklonite v vsemir, više neće imati kde da se izgubi. To jest velika istina stvari. Stoga mudrac pravi izlete v ono čto se ne može izgubiti i ostaje zajedno s tim.",
    "id": "5d971035aa30bb9ae3d6bd7e"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Praviti razliku, znači praviti izvesnu konstrukciju. Medžutim, konstrukcija jest isto čto i destrukcija. Za celinu ne postoji ni konstrukcija ni destrukcija, već se stvari usmeravaju jedinstvu i postaju jedno.",
    "id": "5d971035aa30bb9ae3d6bd7f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Noge patke sut kratke, ale ako pokušamo da ih produžimo patka će osetiti bol, ždralove noge sut dolge, ale ako pokušamo da ih skratimo, ždral će osetjati bol. Stoga ne treba da skraćujemo ono čto jest po prirodi dolgo, niti produžavamo ono čto jest po prirodi kratko.",
    "id": "5d971035aa30bb9ae3d6bd80"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prihvatiti vse podjednako, bez pretpostavljanja, bez sklonosti, to jest neograničenost. Kad vse posmatramo jednako, čto jest togda kratko, a čto dolgo?",
    "id": "5d971035aa30bb9ae3d6bd81"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kako mogu znati da ljubov prema životu nije obmana? Kako mogu znati da onaj kto se boji smrti nije nalik detetu koje se izgubilo i ne zna da jest na putu kutji?",
    "id": "5d971035aa30bb9ae3d6bd82"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ako jest postojalo vreme kad jest bilo ničto, togda jest moralo postojati i vreme kad nije bilo ni toga ničto. To ničto jest, dakle, nekad nastalo. Može li se togda reći da li ono pripada bitju ili nebitju? Čak ni za slova koje sam upravo izgovoril ne mogu reći da li nečto znače ili ne znače ničto.",
    "id": "5d971035aa30bb9ae3d6bd83"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Nebo, zemja i ja nastali smo zajedno, vse stvari sa mnom čine jedno.",
    "id": "5d971035aa30bb9ae3d6bd84"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Izvan područja slova vlada saglasnost. Ta se saglasnost ne može dovesti do saglasnog izraza v slovima. Slova se nikogda ne podudaraju potpЪlno s tom saglasnostju. Zato jest potrebno snaći se bez slova. Kto razume taj govor bez slova, taj može čitav život govoriti, a da ne izusti ni slovo, može čitav život ćutati, a ipak jest govoril.",
    "id": "5d971035aa30bb9ae3d6bd85"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Oba učenja, da svet nije stvoren, ili da go jest neko stvoril, ne nadilaze svet stvari, i zato sut oba krajnje pogrešna. Pretpostavka ob prvom uzročniku ili njegovom neobstojanju ostaje na ravni sveta stvari, a s beskonačnostju nema nikakve veze.",
    "id": "5d971035aa30bb9ae3d6bd86"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovni jest dar od Boga človeku da opazi svoje grehe.",
    "id": "5d971035aa30bb9ae3d6bd87"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Jerbo sut vse stvari jedno, ima li prostora za govor? Jedno plus govor čine dva. Dva i jedan čine tri. Ovim putem, ni najveštiji računar ne može doći do kraja! Ako od ničeg možemo dosegnuti tri, koliko ćemo više dosegnuti ako krenemo od nečeg! Ne idimo dalje. Zaustavimo se tu.",
    "id": "5d971035aa30bb9ae3d6bd88"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kak čto človek čija jest glava ispod vode ne može udhnuti čist vazduh, tako i človek čije sut misli uronjene v brige ovog sveta, ne može upiti osetjanja tog novog sveta.",
    "id": "5d971035aa30bb9ae3d6bd89"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ljubav jest dovoljna da nahrani človeka umesto jela i pića.",
    "id": "5d971035aa30bb9ae3d6bd8a"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto ti se duboko spojilo sa dušom smatraj imanjem ne samo v ovom veku.",
    "id": "5d971035aa30bb9ae3d6bd8b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bestrastje ne znači da človek ne osetja strasti, već da ne prihvata nijednu od njih.",
    "id": "5d971035aa30bb9ae3d6bd8c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vsemir jest jedinstvo vsih stvari. Ako postignemo to jedinstvo i poistovetimo se sa njim, togda sut udovi našeg tela samo prah i blato, dok sut život i smrt, kraj i početak samo smenjivanje dana i noći, koje ne može poremetiti naš vnutarnji mir. Koliko ćemo se menje vozbudživati zbog ovozemaljskog gubitka i dobitka, dobre i loše sreće!",
    "id": "5d971035aa30bb9ae3d6bd8d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Znam za puštanje ljudi na miru, ne i upravljanje ljudima. Puštanje na miru iz brige da ljudi ne uprljaju svoju narav i odbace vrlinu. Kad ljudi ne iskvare narav i ne odbace vrlinu, ima li potrebe za upravljanjem?",
    "id": "5d971035aa30bb9ae3d6bd8e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Zaista jest čist srdcem onaj ktori vse ljude vidi dobrima i kome nikto ne izgleda nečist i oskrnavjen.",
    "id": "5d971035aa30bb9ae3d6bd8f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slušajući da treba da se udaljimo od sveta i da ostavimo svet, da se očistimo od vsega čto postoji v svetu, ti treba od početka da shvatiš i spoznaš čto znači slovo svet i iz kakvih različitih značenja se ona sastoji. Tada ćeš biti v stanju da shvatiš koliko jest tvoja duša daleko od sveta i čto jest v njoj još vezano za svet. Svet jest obče ime koje obuhvata ono čto zovemo strastima. Kogda hoćemo da imenujemo vse strasti zajedno, mi koristimo slovo svet, a kogda hoćemo da ih razlikujemo po vrstama, mi ih nazivamo strastima.",
    "id": "5d971035aa30bb9ae3d6bd90"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Hodaj pred Gospodom v prostoti, a ne v lukavosti uma. Prostota donosi veru; lukava i komplikovana razmišljanja donose taštinu; a taština nam donosi napuštanje od Boga.",
    "id": "5d971035aa30bb9ae3d6bd91"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bez udaljavanja od sveta nikto ne može da se približi Bogu. Udaljavanje ja ne nazivam preseljenje telom, već odstranjenje od svetskih dela. Vrlina udaljavanja od sveta se sastoji v tome da se um ne bavi svetom.",
    "id": "5d971035aa30bb9ae3d6bd92"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ovaj svet jest borba i poprište za borbu. ... Savršenstvo tog poprišta se sastoji v sledećem: v pokajanju, v čistoti i v usavršavanju sebe.",
    "id": "5d971035aa30bb9ae3d6bd93"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slovo na osnovu iskustva obvezno prihvataj, čak i kogda go jest izrekal nepismen človek.",
    "id": "5d971035aa30bb9ae3d6bd94"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Zavolimo tišinu dok svet ne bude umro v našim srcima. Sećajmo se uvek smrti, i v ovoj misli se približimo Bogu v srcima našim – i sladosti ovog sveta će dobiti naš prezir.",
    "id": "5d971035aa30bb9ae3d6bd95"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Nema greha neoprostivoga, osim greha nepokajanoga.",
    "id": "5d971035aa30bb9ae3d6bd96"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V velikom početku postojalo jest nebitje. Nije imalo ni bitja ni imena, a iz njega jest proizišlo Jedno. Kad jest nastalo Jedno, postojalo jest Jedno, ale još nije imalo oblik. Kad sut stvari stekle ono čime nastaju, to jest nazvano vrlina.",
    "id": "5d971035aa30bb9ae3d6bd97"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Smirenje i bez podviga mnoga pregrešenja čini oprostivim; a bez smirenja i podvizi sut beskorisni, pa nam čak pripremaju mnogo toga lošeg.",
    "id": "5d971035aa30bb9ae3d6bd98"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Govorismo ob duhovnom stremljenju i traganju, i vreme jest da objasnimo ob čemu se tu zapravo radi. Radi se ob neobjasnivoj mogti koju ljubov pokreće v srcu človekovom. Ljubav prema Bogu ognjena jest po svom karakteru, i kogda natpriridno silazi v človeka, duša človekova ushodi v mističko istupljenje (ekstazu).",
    "id": "5d971035aa30bb9ae3d6bd99"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto se dobrovoljno ne udaljuje od uzroka strasti, nevoljno se uvlači v greh. Uzroci, pak, greha sut sledeći: vino, žene, bogatstvo, telesno zdravje. Oni to, ipak, nisu po samoj svojoj prirodi, već stoga čto priroda preko njih lako naginje ka grehovnim strastima. Stoga človek treba da se marljivo pazi toga.",
    "id": "5d971035aa30bb9ae3d6bd9a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Stari učitelji sut tragali za poslednim ishodištem. Pretpostavili sut stanje pre postanka stvari, čto jest krajnja tačka koju nije možno prevazići. Potom sut nastale stvari, ale bez razlikovanja. Zatim jest počelo razlikovanje, ale bez afirmacije i negacije. S afirmacijom i negacijom iščezava tao.",
    "id": "5d971035aa30bb9ae3d6bd9b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ono čto jest so za hranu, to jest smirenost za vsaku vrlinu. Da bi jest stekal, človek mora uvek misliti ob sebi sa skrušenostju, samoomalovažavanjem i bolnom samoosudom. Ale ako jest steknemo, načiniće nas sinovima Božijim.",
    "id": "5d971035aa30bb9ae3d6bd9c"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda na jednu stranu položiš vsa ostala podvižnička dela, a na drugu ćutanje, naći ćeš da će ono pretegnuti na vagi.",
    "id": "5d971035aa30bb9ae3d6bd9d"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Smirenoumni se nikogdaa ne zaustavlja da pogleda na skupove, na narodne zborove, na gužvu, metež i razuzdanost. On ne obraća pažnju na slova, besede, viku i rasejanost čula. On ne želi da ima mnogo niti da jest neprestano v poslovima, već žudi za svobodnim vremenom, svobodnim od briga i pomisli. ... Stoga se smirenoumni čuva od vsega prekomernog. Tako jest on uvek v tišini, v pokoju, v miru, v skromnosti, v pobožnosti.",
    "id": "5d971035aa30bb9ae3d6bd9e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Smirenoumni ne sme ni Bogu da se pomoli, niti da moli za bilo čto, i ne zna ob čemu bi se molil. On samo ćuti svim svojim čulima, očekujući jedino milost i izvoljenje koje će veličanstvo kome se klanjamo izneti ob njemu. .. On se jedino usuđuje da govori i da se moli: \"Neka sa mnom bude po volji tvojoj, Gospode\".",
    "id": "5d971035aa30bb9ae3d6bd9f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "V gordu dušu ponovo se vraćaju strasti iz koje sut nekada bile pobjedom isterane.",
    "id": "5d971035aa30bb9ae3d6bda0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kome jest srdce porobljeno strastima, njemu one i jezik pokreću. Ako on počne govoriti ob duhovnom, rasuđivaće pod uticajem strasti da bi v nepravdi održal pobedu. Mudar primećuje takvog človeka prilikom prvog susreta i čist može da namiriše njegovo zaudaranje.",
    "id": "5d971035aa30bb9ae3d6bda1"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Senka sledi za telom, a za smirenoumljem milost Božja.",
    "id": "5d971035aa30bb9ae3d6bda2"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Dok jest pogreška ili prestup još mali i nije sazreo, uništi go prije nego li pusti i raširi grane i stane zreti.",
    "id": "5d971035aa30bb9ae3d6bda3"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Vršeći vrla dela i približavajući se poznanju, um, po blagodati Božijoj, malo osetja ono čto sačinjava rdžavi i nerazumni del duše. Jer, poznanje go podiže na visinu i otudžuje od vsega čto jest v svetu.",
    "id": "5d971035aa30bb9ae3d6bda4"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto iz samoga početka daje otpor i protivi se strastima, taj će uskoro nadvladati ih i zagospodariti nad njima.",
    "id": "5d971035aa30bb9ae3d6bda5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda v umu človekovom plamti sećanje na Boga, togda se i srdce njegovo razbuktava ognjem ljubovi Božije, a njegove oči postaju vrelo preobilnih suza. Človek ktori se nalazi v ovom stanju nikogdaa nije bez suza, jer ono čto go nagoni da se neprestano seća Boga vsagda bukti v njemu. Takav človek razgovara sa Bogom čak i kogda spava. Jer ljubov zahteva da vse bude ovako. To jest sovršenstvo koje započinje još v ovom životu. Onaj ktori jest zadobil ljubov, kuša Hrista vsakogo dana i vsakogo časa, čime postaje besmrtan. Ljubav jest mnogo slađa od života. Onaj ktori jest zadobil ljubov oblači se v samoga Boga.",
    "id": "5d971035aa30bb9ae3d6bda6"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Svetlost pokazuje stvarnost stvari i umnožava se i umanjuje se srazmerno s načinom života.",
    "id": "5d971035aa30bb9ae3d6bda7"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Često biva s nekima da jest jedna njihova polovina pošla za Gospodom, a druga polovina ostala v svetu, i njihovo se srdce nije odvojilo od ovdašnjeg, već sut se oni sami v sebi razdelili.",
    "id": "5d971035aa30bb9ae3d6bda8"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Nije vsako kto jest po prirodi lagan, krotak, tih ili razuman stigal na stepenicu smirenoumlja, niti kto se pominjanjem svojih padova i sagrešenja smiruje umom, zato čto ih se seća; nego jest smirenouman kto ima v tajnosti štogod čime može da se pogordi i ne gordi se, već smatra sebe prahom zemaljskim, zemjom i pepelom.",
    "id": "5d971035aa30bb9ae3d6bda9"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Da um vidi jedno umesto drugog potiče od toga čto se on nije očistil.",
    "id": "5d971035aa30bb9ae3d6bdab"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Vrline sut vezane sa patnjom, te onaj kto izbegava patnju nesumnlivo se odvaja i od vrline. Zato, ukoliko želiš vrlinski život, predaj se vsakom stradanju, jer nevolje rađaju smirenje. Vse dok ne steknemo istinsko poznanje, smirenju se približavamo črez iskušenja. Onome kto v vrlini prebiva bez patnje, otvorena sut širom vrata gordosti.",
    "id": "5d971035aa30bb9ae3d6bdaa"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Približavajući se postelji reci: Možda mi noćas budeš grob. Možda mi umesto vremenitog dojde večni san.",
    "id": "5d971035aa30bb9ae3d6bdac"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah Božiji jest početak vrline i rečeno jest da jest izvor vere. Vrlina izniče v srcu človekovom kogda človek udaljuje svoj um od nemira ovoga sveta da bi go usredsredil na bogougodne misli črez molitveno razmišljanje ob svetu ktori će doći. Vrline izviru jedna iz druge, tako da put vrlina nikogdaa nije jednoličan niti dosadan. Človek se, stičući vrline, vremenom vse više prosvetljuje. Človek bi težkoće pretrpljene radi sticanja vrlina trebalo da ceni kak i samu vrlinu.",
    "id": "5d971035aa30bb9ae3d6bdad"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Onaj ktori smatra sebe premudrim otpada od premudrosti Božije. Gordost ne razume da hoda po tami i da nema pojma ob mudrosti. Jer kako da to shvati kogda prebiva v svojoj pomračenosti? Upravo zato se pomračenim razumom svojim i preuznosi iznad vsih, budući od vsih ničtovnija i nemoćnija, i budući nesposobna da najde put, da spoznaje puteve Gospodnje. Gospod pak skriva od nje Svoju volju zato čto ona nije htela da hodi putem smirenim.",
    "id": "5d971035aa30bb9ae3d6bdae"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah za telo može da bude tako veliki da ljudi zbog jego nisu v stanju da učine išta dostojno divljenja i poštovanja. Ale kogda strah za telo ustupi mesto strahu za dušu, tada strah za telo iščezava, tako kak vosak nestaje od toplote.",
    "id": "5d971035aa30bb9ae3d6bdaf"
  },
  {
    "tags": "",
    "ms": "Kogda jest osoba savladana besom, čak i ako se kupa, maže mirisnim uljima, šiša kosu i brije bradu, a oblači čistu odeću, ipak takva osoba jeste ružna.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb0"
  },
  {
    "tags": "",
    "ms": "Budi sam sebi ostrvo, budi sam sebi utočište, ne tragaj za spoljašnjim utočištem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb1"
  },
  {
    "tags": "",
    "ms": "Kogda človek ispravnog ponašanja pogleda svoj um, osvobodžen pohlepe, mržnje i neznanja, tada se javlja najveći duhovni mir.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb2"
  },
  {
    "tags": "",
    "ms": "Dobitak, čest i slava sut okrutni, predstavljaju prepreku za dostizanje vrhunske svobode od okova.\n\nZamislite bubu balegara koja se hrani govnima, pЪlna jest govana, okružena govnima, sa velikom gomilom govana pred sobom. Ona će zbog toga gledati sa prezrenjem na druge bube.\n\nIsto tako, monah čij jest um obuzet dobitkom, počestju i slavom, uzme zdelu i ogrtač, te uđe v naselje radi prošenja hrane. Pojevši koliko jest želeo, on biva pozvan da dojde i sutradan, pred njim jest obilje hrane. I dok se vraća v manastir, hvali se drugim monasima: 'Jedal sam koliko god sam želeo, pЪln sam hrane i pozvan sam da dojdem i sutradan. Ja dobijam odeću i hranu, a oni ini monasi nemaju nikakvih zasluga niti uticaja, pa ne dobijaju odeću i hranu.' Jerbo mu jest um obuzet i savladan dobitkom, počestju i slavom, on prezire druge, uzorne monahe. Za tog zaluđenog človeka dolgo će biti vreme patnje i bola.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb3"
  },
  {
    "tags": "",
    "ms": "Misal jest materija isto kak sut i pod, zid, telefon, materija. Energija delujući po obrascu postaje materija.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb4"
  },
  {
    "tags": "",
    "ms": "Da li ste videli vaše mišljenje? Ja jesm videl ona kola čto prolaze, plava kola. Mogu li videti svoje mišljenje na isti način, dok prelazi s jedne stvari na drugu? Ako to može, otkrijte može li se okončati. Umesto da bude dolga nit, pokidajte jest, vidite čto se zbiva. Možete li slomiti misal i reći „dobro, sad jest dosta, stvarno jest dosta“ i jednostavno okončati tu misal i videti čto se dešava dok sledeća misal čeka. Pre nego sledeća misal ponikne, motrite. V tom proredu, v tom medžuvremenu, čto se zbiva?",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Pomiri se sa sobom i miriće se sa tobom i Nebo i zemja.",
    "id": "5d971035aa30bb9ae3d6bdb6"
  },
  {
    "tags": "",
    "ms": "Na pitanje postoji li ili ne postoji Bog ili istina ili stvarnost, ili kako god to ljubite nazivati, nikogda ne mogu odgovoriti knige, sveštenici, filozofi ili spasitelji. Niko i ničto ne može odgovoriti na to pitanje osim tebe samog i eto začto moraš upoznati sebe.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb7"
  },
  {
    "tags": "",
    "ms": "Kogda se nazivate Indijac ili musliman ili hristjanin ili Evropljanin ili kako bilo, vi ste nasilni. Jer odeljujete sebe od ostatka čovečanstva.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb8"
  },
  {
    "tags": "",
    "ms": "Držim da jest istina besputna zemja, kojoj ne možete pridtini jednim putem, ni jednom religijom, ni jednom sektom. To jest moja tačka gledištva, kojoj sam potpЪlno i bezuslovno dosledan. Istina, budući neograničena, neuslovjena, nepristupačna ni jednim postojećim putem, ne može biti organizovana. Ako to shvatite, tada ćete uvideti kako jest nemožno organizovati veru. Vera jest čisto lična stvar, i ne trebate i ne smete jest organizovati. Ako to učinite, postaje mrtva, kristalizovana.  Istinu ne možete spustiti dole, radije pojedinci moraju učiniti napor da jest dostignu.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb9"
  },
  {
    "tags": "",
    "ms": "Važno jest učenje. Kto jest učitelj, nije važno.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdba"
  },
  {
    "tags": "",
    "ms": "Ljubav nije reakcija. Ako te ljubim zato čto ti ljubiš mene, to jest samo trgovina, stvar koja se kupuje na pijaci; to nije ljubov.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbb"
  },
  {
    "tags": "",
    "ms": "Svoboda jest čisto posmatranje bez smera, bez straha od kazne ili nagrade.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbc"
  },
  {
    "tags": "",
    "ms": "Človek ktori nije uplašen nije agresivan, človek ktori nema strah nikakve vrste jest zaista svobodan, smiren človek.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbd"
  },
  {
    "tags": "",
    "ms": "Nasilje nije samo ubiti drugog. Nasilje jest kogda koristimo oštra slova, kogda činimo gestove da oteramo osobu, kogda se pokoravamo iz straha. Tako da nasilje nije samo organizovano klanje v ime Boga, društva ili države. Nasilje jest mnogo suptilnije, mnogo dublje, i mi smo uronjeni v bezdane dubine nasilja.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbe"
  },
  {
    "tags": "",
    "ms": "Opis nije opisano; ja mogu opisati planinu, ale opis nije planina, i ako se uhvatiš v opis, kak većina ljudi čini, togda nikogdaa nećeš videti planinu.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbf"
  },
  {
    "tags": "",
    "ms": "Kto živi v osamljenosti, svobodan jest od tri borbe: od borbe jezika, vida i sluha. Kod jego jedino ostaje borba srca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kažem, oni ktori se muče v paklu, muče se, jer ne mogu da podnesu da ih neko jarko ljubi... PotpЪlno jest netačno mišljenje da sut grešnici v paklu lišeni Božije ljubovi. Ljubav jest podarena svima jednako... Ale ljubov ima dvojaki učinak: ona jest mučna za grešnike, dok jest užitak za one, ktori sut živeli sukladno njoj.",
    "id": "5d971035aa30bb9ae3d6bdc1"
  },
  {
    "tags": "",
    "ms": "Istina jest ono čto osvobadža, a ne napori da budeš svobodan.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc2"
  },
  {
    "tags": "",
    "ms": "Probudimo se iz sna dok se još nalazimo v ovom telu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc3"
  },
  {
    "tags": "",
    "ms": "Ne možeš se osloniti ni na kogo. Nema vodiča, nema učitelja, nema autoriteta. Tu si samo ti – tvoja veza sa drugima i sa svetom – ničto drugo. Kogda to shvatiš, to ti ili donosi veliko očajanje, od kojeg dolazi cinizam i ogorčenje, ili, suočeći se sa činjenicom da ti i nikto ini nije odgovoran za svet i za tebe, za ono čto misliš, za ono čto osetjaš, za ono kako delaš, vsako samosažaljenje nestaje.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc4"
  },
  {
    "tags": "",
    "ms": "Sticanje novca i njegovo izdašno korištenje smatraj kratkotrajnom maštarijom. Jer, kakva jest korist sticati ono čto se ne može poneti v duhu? Nije li bolje sticati ono čto možemo poneti sa sobom: blagorazumnost, pravičnost, mudrost, hrabrost, rasud, ljubov, veru, bezgnevje i gostoljubivost?",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc5"
  },
  {
    "tags": "",
    "ms": "Vladari imaju vlast samo nad telom, ale ne i dušom. To uvek imaj v vidu. Stoga se njima ne treba pokoriti ukoliko narede ubistvo ili drugu nepravdu na štetu duše, makar zbog toga mučili telo. Jer, Bog jest dušu stvoril svobodnom i samovlasnom da čini dobro ili zlo.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc6"
  },
  {
    "tags": "",
    "ms": "Razboriti nisu oni ktori sut izučili izreke i spise drevnih mudraca, nego oni razlikuju dobro od zla, te ono čto jest rdžavo i po dušu štetno izbegavaju, a ono čto jest dobro i za dušu korisno usrdno ištu i čine.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc7"
  },
  {
    "tags": "",
    "ms": "Svako kto želi da bude istinski duhovan podvižnik treba da se postara da se udalji od bučne gomile i da joj se ne približava, kako bi i telom i umom i srdcem bil izvan smućenja i ljudskog vrtloga.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc8"
  },
  {
    "tags": "",
    "ms": "Upotrebljavaj najprostiju i najjeftiniju hranu. Meso uobče nemoj jesti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc9"
  },
  {
    "tags": "",
    "ms": "Brbljiv človek v sebi ne ostavlja mesta Duhu svetome. Ako te neko upita nečto spasonosno za dušu, odgovori mu, a ako pita nečto od čega nema koristi, budi kak gluv ktori ne čuje i kak nem ktori ne govori.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdca"
  },
  {
    "tags": "",
    "ms": "PotpЪlna negacija jest suština pozitivnog.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcb"
  },
  {
    "tags": "",
    "ms": "Misal jest vreme. Misal jest rodžena iz iskustva i znanja koja sut neodvojiva od vremena i prošlosti. Vreme jest psihološki neprijatelj človeka. Misal jest uvek ograničena i zato živimo v stalnom sukobu i borbi.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcc"
  },
  {
    "tags": "",
    "ms": "Bogataš plemenita roda, ale bez vaspitane duše i vrline, nije drugo do nesrećnik, tako kak slučajan siromah, pa i rob, jeste sretan človek, ukoliko jest ukrašen vaspitanjem i vrlinom v životu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcd"
  },
  {
    "tags": "",
    "ms": "Svako jutro kogda vostanemo treba misliti da nećemo dočekati veče, i pre nego čto legnemo treba misliti da se nećemo probuditi. Po prirodi nije poznata granica našeg života, niti se zna koliko nam ostavlja promisal. Živeći vsakodnevno sa takvim raspoloženjem mi nećemo ni grešiti, ni imati pohotu, niti se na kogo gneviti, niti gomilati bogatstvo na zemji.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdce"
  },
  {
    "tags": "",
    "ms": "Oni ktori se trude da žive v vrlinama i bogoljubivo, treba da se odreknu umišljenosti i vsake puste i lažne slave, i da se trude oko dobrog ispravljanja života i srca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcf"
  },
  {
    "tags": "",
    "ms": "Osobina jest dobroga človeka da svoju svobodnu volju ne prodaje za novac.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd0"
  },
  {
    "tags": "",
    "ms": "Kogda vetar duva v dobrom pravcu, vsaki moreplovac može misliti visoko ob sebi i hvaliti se. Medžutim, tek se pri iznenadnoj promeni vetrova otkriva se iskustvo oprobanih krmanoša.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd1"
  },
  {
    "tags": "",
    "ms": "Nemožno jest da človek odjednom postane dobar i mudar, već jedino upornim staranjem, bavljenjem, iskustvom, vremenom, podvigom i težnjom za činjenjem dobra.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd2"
  },
  {
    "tags": "",
    "ms": "Svobodnim ljudima nemoj da smatraš one ktori sut slučajem svobodni, nego one ktori sut svobodni načinom svoga života. Ne treba svobodnim nazivati zle ili raspusne, jer oni sut robovi strasti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd3"
  },
  {
    "tags": "",
    "ms": "Požuda zatrudnjevši rađa greh, a greh izvršen rađa smrt.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd4"
  },
  {
    "tags": "",
    "ms": "Nijedan kad jest kušan da ne govori: Bog me kuša, jer Bog jest neprijemčiv za kušanje zlom, i On ne iskušava nikogo, nego vsakogo iskušava sobstvena želja, koja go mami i vara.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd5"
  },
  {
    "tags": "",
    "ms": "Telo treba savlađivati i zamarati dolgim trudom.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd6"
  },
  {
    "tags": "",
    "ms": "Odbacite vsaku prljavštinu i preostalu zlobu i krotko primite vsadeno slovo, koja može spasiti vaše duše. Budite izvršilci slova, a ne samo slušatelji, varajući sebe.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd7"
  },
  {
    "tags": "",
    "ms": "Neka se brat nizka soja ponosi svojim vozvišenjem, a bogataš svojim poniženjem.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd8"
  },
  {
    "tags": "",
    "ms": "Nije li Bog one ktori sut svijetu siromašni izabral da budu bogataši v veri?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd9"
  },
  {
    "tags": "",
    "ms": "Kak čto jest telo bez duha mrtvo, tako jest i vera bez djela mrtva.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdda"
  },
  {
    "tags": "",
    "ms": "Više ljubi ukor nego poštovanje, umor tela nego odmor, i nedostatak nego izobilje.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddb"
  },
  {
    "tags": "",
    "ms": "Neka bude vsaki človek brz čuti a spor govoriti i spor srditi se.\nJer srdnja čovječija ne čini pravde Božije.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddc"
  },
  {
    "tags": "",
    "ms": "Oni ktori gubitak novca, dece, slugu ili nekog drugog dobra smatraju za nesreću, neka znaju da treba biti zadovoljan onim čto Bog daje, i da dato treba rado i blagodarno vratiti. Nikakvo lišavanje, ili bolje reći vraćanje, ne treba da nam težko pada.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddd"
  },
  {
    "tags": "",
    "ms": "Ako te napadne gnev, odmah go goni dalje od sebe, pa ćeš se radovati črez celi život svoj.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdde"
  },
  {
    "tags": "",
    "ms": "Hajde sada, bogataši, kukajte i plačite zbog nevolja koje će vas snaći! Blago vam istrunu, haljine vam pojedoše moljci. Zlato i srebro vam zardža, a ta rdža svjedoči protiv vas, izjesti će vam telo kak oganj! Zgrnuste blago v posljednje dane. Evo, viče plata koju uskratiste radnicima vaših njiva i vapaji žetelaca dopriješe do ušiju Gospoda. Raskalašno živjeste na zemji, utoviste srca svoja za dan klanja!",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddf"
  },
  {
    "tags": "",
    "ms": "Gle, mala vatra koliku šumu zapali! I jezik jest vatra, svijet pЪln nepravde, medžu našim udovima. Kalja cijelo telo, zapaljen od pakla, paleći vrijeme života našega.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde0"
  },
  {
    "tags": "",
    "ms": "Preljubnici! Ne znate li da jest prijateljstvo sa svijetom neprijateljstvo prema Bogu?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde1"
  },
  {
    "tags": "",
    "ms": "Vjera čista i bez mane pred Bogom i ocem jest ova: obilaziti sirote i vdovice v njihovijem nevoljama, i držati sebe neopoganjena od svijeta.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde2"
  },
  {
    "tags": "",
    "ms": "Kakva jest korist, braćo moja, ako kto reče da ima veru a djela nema? Zar go može vera spasti? Ako sut ktori brat ili sestra goli i nemaju čto da jedu, pa im reče ktori od vas: idite s mirom, grijte se, i nasitite se, a ne dadne im čto jest potrebno za telo, čto pomaže? Tako i vera: ako nema djela, mrtva jest v sebi.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde3"
  },
  {
    "tags": "",
    "ms": "Znati dobro činiti, a ne činiti – greh jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde4"
  },
  {
    "tags": "",
    "ms": "Jezikom hvalimo Gospoda i proklinjemo ljude stvorene po slici Božjoj. Iz istih usta izlazi blagoslov i prokletstvo. Ne valja, braćo, tako da bude! Toči li isti izvor slatko i gorko?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde5"
  },
  {
    "tags": "",
    "ms": "Bog jest svet, i saobčava od svoje svetlosti onima sa ktorima se sjedinjuje po meri njihovog očistenja.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde6"
  },
  {
    "tags": "",
    "ms": "Kak čto jest smrt za telo odvajanje duše od tela, tako i smrt za dušu jest kogda se ona odvoji od Boga.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde7"
  },
  {
    "tags": "",
    "ms": "Čto jest greh? Zle misli, zla slova i zla dela.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde8"
  },
  {
    "tags": "",
    "ms": "Ljudski jest pasti, satanski jest ostati v grehu.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde9"
  },
  {
    "tags": "",
    "ms": "Ako jezike čovječije i angelske govorim a ljubovi nemam, togda sam kak zvono koje zvoni, ili praporac koj zveči. I ako imam proroštvo i znam vse tajne i vsa znanja, i ako imam svu veru da i gore premještam, a ljubovi nemam, ničto sam. I ako razdam vse imanje svoje, i ako predam telo svoje da se sažeže, a ljubovi nemam, ničto mi ne pomaže.",
    "author": "Pavle iz Tarsa",
    "id": "5d971035aa30bb9ae3d6bdea"
  },
  {
    "tags": "",
    "ms": "Oni, ktori se nalaze v praroditeljskoj tami, smatraju neprijateljima one ktori sut se ponovo duhovno rodili od svetlosti uma i razgovaraju ob delima svetlosti, zato čto ih takva slova silno žaloste i ranjavaju.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdeb"
  },
  {
    "tags": "",
    "ms": "Monah jest kto se ne meša sa svetom i kto se vsegda obraća Bogu. Gledavši boga jest viđen, ljubivši Boga jest ljubljen, postaje svetlost čto svetli neizrecivo. Kogda go slave on se vidi sirotim, kogda mu se približuju on se odaljuje.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdec"
  },
  {
    "tags": "",
    "ms": "Sav rod zvijeri i ptica, gmazova i morskih životinja dade se ukrotiti, i rod ih jest ljudski ukrotil, a jezik – zlo nemirno, pЪln otrova smrtonosnog – nitko od ljudi ne može ukrotiti.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bded"
  },
  {
    "tags": "",
    "ms": "V postizanju budinstva nema mesta namernom naporu. Jedini jest način i dalje nastaviti obične i vozbudženja lišene radnje: vršiti veliku i malu nuždu, nesti odeću, jesti obroke i leći kad se umorite. Prost človek će vas ismejati, ale mudar će razumeti.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdee"
  },
  {
    "tags": "",
    "ms": "Ako želite ispravno razumevanje, ne smete dozvoliti da vas drugi obmanjuju. Treba da ubijete vse na čto naidete, bilo iznutra ili izvan. Ako sretnete Budu, ubijte Budu. Ako sretnete patrijarhe, ubijte patrijarhe... Tad možete postignuti svoje osvobodženje.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdef"
  },
  {
    "tags": "",
    "ms": "Pokušaj boga v sebi dovesti do božanskog v vsemu.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf0"
  },
  {
    "tags": "",
    "ms": "Telo pomračuje istinu, ale tamo vse stoji jasno i odvojeno.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf1"
  },
  {
    "tags": "",
    "ms": "Videl jesm Gospoda okom srdca. Upital sam go: Kto si ti? Odgovoril mi jest: ti.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf2"
  },
  {
    "tags": "",
    "ms": "O Bože, ako te obožavam iz straha od pakla, tada daj neka v paklu izgorim, ako te obožavam radi nade v raj, togda mi go ne daj. No ako te obožavam zarad tebe samoga, ne ustegni od mene svoju vječnu krasotu!",
    "author": "Rabija al-Adevija",
    "id": "5d971035aa30bb9ae3d6bdf3"
  },
  {
    "tags": "",
    "ms": "V mom ogrtaču nema ničto osim Boga.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf4"
  },
  {
    "tags": "",
    "ms": "Često sam dolazil sebi osetući kak istupam iz tela; iako odvojen od drugih stvari, v samogti sebe, vidim lepotu koja jest veličanstvena.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf5"
  },
  {
    "tags": "",
    "ms": "Kto v govoru ne griješi, sovršen jest človek, vrstan zauzdati cijelo telo. Ubacimo li uzde v usta konjima, upravljamo cijelim njihovim telom. Evo i korabi, silni ih vjetrovi gone, a malo kormilo upravlja. Tako i jezik, malen ud, a mnogo čini.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdf6"
  },
  {
    "tags": "",
    "ms": "Uzdižući se, duša ne teži postati nečto čto već nije, različito od sebe; nego radije se vraća sama sebi.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf7"
  },
  {
    "tags": "",
    "ms": "Tražit put ka ljubovi razumom, isto jest kak tražit svetiljkom solnce.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf8"
  },
  {
    "tags": "",
    "ms": "Tvoji prijatelji sut v stvari tvoji neprijatelji, vse dok te vežu za sebe i dok se baviš njima i na taj način odvlače od Prisustva.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf9"
  },
  {
    "tags": "",
    "ms": "Ja jesm istina.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdfa"
  },
  {
    "tags": "",
    "ms": "Budnima jest svet jedan i zajednički, a oni ktori spavaju okreću se vsaki svome vlastitome.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfb"
  },
  {
    "tags": "",
    "ms": "Budući da jest svjesnost najdublja priroda duše, čto si više svjesniji, to si više duhovniji.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdfc"
  },
  {
    "tags": "",
    "ms": "Človek postaje najbliži sebi kogda postigne onakvu ozbiljnost koju ima dete dok se igra.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfd"
  },
  {
    "tags": "",
    "ms": "Ljubav jest plemenito raspoloženje duše, po kojem ona ničto od postojećeg ne pretpostavlja poznanju Boga. Nemožno jest zadobiti ovu ljubov onome, kto jest privezan za bilo čto zemaljsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdfe"
  },
  {
    "tags": "",
    "ms": "Mudrac, bilo da podučava ili da sam uči, jedino nastoji da podučava i da sam uči ono čto jest korisno.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdff"
  },
  {
    "tags": "",
    "ms": "Ovaj svet, isti za vse, nije stvoril nijedan bog i nijedan človek, nego jest uvek bil, jeste i bude vatra večito živa, koja se s merom pali i s merom gasi.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be00"
  },
  {
    "tags": "",
    "ms": "Ovaj svet jest puki privid: on nema stvarno obstojanje. I to jest ono čto se naziva uobraziljom. Znaj da si i ti samo jedna uobrazilja. I vse čto opažaš i kogda sebi govoriš „to nisam ja“, takože jest uobrazilja. Prema tome, čitav postojeći svet jest uobrazilja vnutar uobrazilje.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be01"
  },
  {
    "tags": "",
    "ms": "Kto vidi v srcu svome trag mržnje prema ma kom človeku za ma kakvu pogrešku, potpЪlno jest tudž ljubovi prema Bogu. Jer ljubov prema Bogu nikako ne trpi mržnju prema človeku.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be02"
  },
  {
    "tags": "",
    "ms": "Konačni povratak počelu jest ostvarenje krajnje želje vernika. On nalazi svoje isplnjenje v večnokretnom mirovanju oko željenoga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be03"
  },
  {
    "tags": "",
    "ms": "Bog jest jedan, bespočetan, nedosežan; v sebi sadrži vse možnosti bitja, a istovremeno isključuje vsaku pomisal ob kde i kako. Nepristupan jest i nije ni v jednom bivstvujućem v prirodnim pojavama spoznatljiv.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be04"
  },
  {
    "tags": "",
    "ms": "Koji ljubi Boga, nesumnlivo ljubi i bližnjega. A takav ne može čuvati novce nego bogodolično njima raspolaže, dajući vsakome kto god zamoli.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be05"
  },
  {
    "tags": "",
    "ms": "Nek ne traže izvan koi traže Gospoda, no v sebi nek verom i delima traže traženog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be06"
  },
  {
    "tags": "",
    "ms": "Kogda se um čežnjom ljubovi uznosi Bogu, on ne osetja sebe, nit išta postojeće. Obasjan beskrajnom božanskom svetlostju, bezosetan jest za vse stvoreno, kak oko spram zvezda kad se rodi sunce.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be07"
  },
  {
    "tags": "",
    "ms": "Nema ni kraja ni početka dobroti Božijoj: kak jest svojstveno svetlosti da osvetljava, svojstvo jest Božije dobrote da stvara.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be08"
  },
  {
    "tags": "",
    "ms": "Kogda te ma kto uvredi, ili v nečemu ponizi, tada se čuvaj od gnevne pomisli, da te gorčina ne odvoji od ljubovi, i baci v oblast mržnje.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be09"
  },
  {
    "tags": "",
    "ms": "Ne prljaj telo sramotnim delima i ne skrnavi dušu zlim mislima, i mir Božiji doći će na tebe, donoseći ljubov.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0a"
  },
  {
    "tags": "",
    "ms": "Strast jest neprirodno kretanje duše ili zbog beslovesne ljubovi ili zbog nerasudne mržnje.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0b"
  },
  {
    "tags": "",
    "ms": "Ni jedna razumna duša po svojoj prirodi nije vrednija od druge razumne duše. Jer vsaku jest dušu, po svojoj dobroti, Bog sazdal prema svom liku kak samopokrećuću. Svaka duša pokazuje svoju vrednost črez svobodu izbora, a sramotu prepuštanjem (ostraštenom) delanju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0c"
  },
  {
    "tags": "",
    "ms": "Koliko jest lakše grešiti umom negoli delima, toliko jest teže boriti se sa mislima negoli sa stvarima.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0d"
  },
  {
    "tags": "",
    "ms": "Ne možeš ući dva puta v istu reku.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be0e"
  },
  {
    "tags": "",
    "ms": "Kto jest sovršen v ljubovi i kto jest dostigal vrhunac bestrastja ne poznaje razliku izmedžu sebe i drugog, svoga i tudžeg, vernog i nevernog, roba i svobodnog, ili čak izmedžu mužkog i ženskog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0f"
  },
  {
    "tags": "",
    "ms": "Tihovanje ljubi onaj ktori jest nepristrastan prema bilo čemu svetskom; i vse ljude ljubi onaj ktori ne ljubi ničto čto jest ljudsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be10"
  },
  {
    "tags": "",
    "ms": "Bestrastije jest mirno stanje duše, v kome duša postaje težko pokretna na zlo.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be11"
  },
  {
    "tags": "",
    "ms": "Vse vrline pomažu umu v sticanju božanske ljubovi, no više od vsih čista molitva, kojom um uznošen ka Bogu, biva izvan vsih stvari.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be12"
  },
  {
    "tags": "",
    "ms": "Čisti um jest onaj ktori se odvojil od neznanja i osvetljava se božanskom svetlostju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be13"
  },
  {
    "tags": "",
    "ms": "Tri sut uzroka ljubovi prema bogatstvu: slastoljublje, sujeta i neverje. Jer slastoljubac ljubi srebro da bi razbludno živeo. Sujetljivac da bi se njime proslavil. A nevernik da bi go sakril i čuval, bojeći se gladi ili starosti ili bolesti, i više se uzdajući v jego nego v Boga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be14"
  },
  {
    "tags": "",
    "ms": "Um dejstvuje po prirodi kogda sut mu strasti pokorene, kogda sagledava smisal bitja i kogda prebiva v Bogu.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be15"
  },
  {
    "tags": "",
    "ms": "Isposnik dok hoda jasno zna 'ja hodam', dok stoji jasno zna 'ja stojim', dok sedi jasno zna 'ja sedim', dok leži jasno zna 'ja ležim'... Isto tako isposnik jest potpЪlno sabran kad dolazi i odlazi, kad gleda i kad se osvrće, kad se sagne i digne, potpЪlno jest sabran kad nosi prosjačku zdelu i ogrtač, potpЪlno jest sabran kad jede, pije, žvaće i guta, potpЪlno jest sabran kad vrši veliku i malu nuždu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be16"
  },
  {
    "tags": "",
    "ms": "Umirući, telo se odvaja od vsih stvari ovoga sveta. I um na krajnjem stepenu molitve umire, odvajajući se od vsih svetskih pojmova. Ukoliko ne umre takvom smrću, neće mogti da prebiva i živi sa Bogom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be17"
  },
  {
    "tags": "",
    "ms": "Svojstvo sujete monaha jest da sujetuje vrlinom. A svojstvo njegove gordosti jest da se preuznosi uspesima i da unižava druge, i da uspehe pripisuje sebi a ne Bogu. Svojstvo pak sujete i gordosti svetovnjaka jest da sujetuje i preuznosi se lepotom, bogatstvom, snagom i pameću.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be18"
  },
  {
    "tags": "",
    "ms": "Kto se udostojil poznanja Boga, i vkusil izhodeću bogatu sladost, prezire vse sladosti željnog dela duše.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be19"
  },
  {
    "tags": "",
    "ms": "Mnoge strasti sut skrivene v našim dušama, i pokazuju se togda, kogda se pojave predmeti ktori ih izazivaju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1a"
  },
  {
    "tags": "",
    "ms": "Duša otpada od jednosti i nije potpЪlno jedno, kad prima spoznaju nečega. Jer spoznaja jest pojam, a pojam jest množestvo.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be1b"
  },
  {
    "tags": "",
    "ms": "Očisti um svoj od gneva, zlopamćenja i sramnih pomisli, te ćeš prepoznati useljenje Hrista v sebi.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1c"
  },
  {
    "tags": "",
    "ms": "Ne preziri savest koja ti uvek savetuje ono čto jest najbolje. Jer ona ti predlaže božanske i angelske savete i osvobadža te od tajnih oskvrnjenja srca i daruje ti smelost prema Bogu v vreme smrti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1d"
  },
  {
    "tags": "",
    "ms": "Ljubi rad. Telesni rad pruža srcu čistotu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6be1e"
  },
  {
    "tags": "",
    "ms": "Svaka duša i vsako živo bitje koje se kreće učestvuje v suštini dobrog otca.",
    "author": "Mani",
    "id": "5d971035aa30bb9ae3d6be1f"
  },
  {
    "tags": "",
    "ms": "Jedno zaista nije daleko ni od kogo, a opet jest daleko od vsiju, jer iako jest prisutno, prisutno jest samo za one ktori go primaju i ktori sut spremni da se priljube, prihvate i osete go srodnostju vnutrašnje sile.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be20"
  },
  {
    "tags": "",
    "ms": "Ukoliko nemaš dela, nemoj govoriti ob vrlinama.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be21"
  },
  {
    "tags": "",
    "ms": "Ako bi ljudi znali sebe, znali bi boga.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be22"
  },
  {
    "tags": "",
    "ms": "Priroda Jednog jest izvor vsih stvari, ale ono nije ni jedna od njih. Nije nečto, ni kakvoća, ni količina, ni duh, ni duša. Ne može se nazvati ni ovako ni onako. Ale mi, ktori izvana obilazimo oko Jednog, želimo izraziti čto doživljavamo. Čas bliže čas dalje, usled potežkoća čto se Jedno ne može dokučiti znanjem kak ostali pojmovi, već prisustvom, čto jest vrednije.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be23"
  },
  {
    "tags": "",
    "ms": "Ako neko pred tobom počne da osudžuje brata tvog, obori lice. Čim to učiniš, pokazaćeš se oprezan i pred Bogom i pred njim.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be24"
  },
  {
    "tags": "",
    "ms": "Oni v ktorih jest svet mrtav sa radostju trpe uvrede.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be25"
  },
  {
    "tags": "",
    "ms": "Kto jest jednom za vsagda sebe posvetil Bogu, provodi život v pokojstvu uma.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be26"
  },
  {
    "tags": "",
    "ms": "“Uvredil me i zlostavljal, tlačil i opljačkal”. Kogo muče ovakve misli, neće se osvoboditi mržnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be27"
  },
  {
    "tags": "",
    "ms": "Nemoj misliti da jest samo sticanje zlata i srebra gramžljivost. Ono jest prisutno kod vsakog sticanja stvari za koje jest privezana tvoja volja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be28"
  },
  {
    "tags": "",
    "en": "God sleeps in the rock, dreams in the plant, stirs in the animal, and awakens in man.",
    "ms": "Bog spava v kamenu, sanja v biljci, miče se v životinji i budi v človeku.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be29"
  },
  {
    "tags": "",
    "ms": "Kto želi da zavoli Boga iznad vsega treba da se postara ob čistoti svoje duše. Čistota, pak, duše stiče se savladživanjem i istrebljivanjem strasti.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2a"
  },
  {
    "tags": "",
    "ms": "Postoje dva davanja. Davanje stvari i davanje učenja. Od ta dva, veće jest davanje učenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2b"
  },
  {
    "tags": "",
    "ms": "Boj se navika više nego neprijatelja. Kto v sebi hrani naviku liči na človeka ktori daje hranu ognju.\nNavika koja jednom traži nečto i ne bude vslišena, idući put postaje slabija. Ako joj, pak, jednom ispЪlniš volju, ini put će te napasti sa mnogo većom silom.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2c"
  },
  {
    "tags": "",
    "ms": "Kto jest istinski smirenouman ne smućuje se kad mu čine nepravdu i ničto ne govori v svoju zaštitu, već prima klevete kak istinu. On se ne stara da ljude uveri v to da jest oklevetan, već traži oproštaj.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2d"
  },
  {
    "tags": "",
    "ms": "Prestani da udovoljavaš sebi i nećes mrzeti brata svoga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be2e"
  },
  {
    "tags": "",
    "ms": "Kto ponavlja množestvo svetih izreka, a ne vlada se prema njima, ne može ostvariti sveti život.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2f"
  },
  {
    "tags": "",
    "ms": "Pažnja jest put ka besmrtnosti, a nepažnja put ka smrti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be30"
  },
  {
    "tags": "",
    "ms": "Neka mudar človek ukroti svoju misal. Ukroćena misal izvor jest velike sreće.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be31"
  },
  {
    "tags": "",
    "ms": "Kogda neznalica učini neko zlo, on ne zna da time potpaljuje vatru na kojoj će jednoga dana i sam goreti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be32"
  },
  {
    "tags": "",
    "ms": "Ovo sut četiri plemenita traganja. Kogda neko podložan starenju, shvatajući mane onoga čto jest podložno starenju, traga za nestarećim. Kogda neko podložan bolesti, shvatajući mane onoga čto jest podložno bolesti, traga za nebolujućim. Kogda neko podložan smrti, shvatajući mane onoga čto jest podložno smrti, traga za neumirućim. Kogda neko podložan prljanju, shvatajući mane onoga čto jest podložno prljanju, traga za neprljajućim.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be33"
  },
  {
    "tags": "",
    "ms": "Kto radi svoje sreće drugima želi zlo, sreće neće imati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be34"
  },
  {
    "tags": "",
    "ms": "Mržnja se nikogda ne smiruje mržnjom. Mržnja se smiruje odsustvom mržnje. Ovo jest večni zakon.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be35"
  },
  {
    "tags": "",
    "ms": "Ovo telo jest kutja od kostiju, slepljenih mesom i krvlju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be36"
  },
  {
    "tags": "",
    "ms": "Zla se dela ne otkrivaju odmah, kak ni sveže mleko ne pokiseli odjednom. Poput vatre koja tinja, ona polako uničtovaju krivca.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be37"
  },
  {
    "tags": "",
    "ms": "Postoje četiri načina da se nečistoće uma isperu: slušanje ob darmi, razgovor ob darmi, smirenje i uvid. Kak kad kiša zapljusne planinu, pa voda poteče potocima. Kad ispЪlni potoke, otiče v jezera. Kad ispЪlni jezera, otiče v reke. Kad ispЪlni reke, ona oteče v morje. Isto tako, ispravnom negom uma nečistoće postepeno ističu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be38"
  },
  {
    "tags": "",
    "ms": "Verom, snagom i vrlinom, dubokom sabranostju i ispravnim pogledom, izbeći ćeš, k’o hitri konj v trku, brojne životne nevolje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be39"
  },
  {
    "tags": "",
    "ms": "Kogda požude nestane, dolazi radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3a"
  },
  {
    "tags": "",
    "ms": "Kak čto ogromnu stenu ni najjači vetar pomeriti ne može, tako ni mudraca ne mogu omesti ni pohvale ni pokude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3b"
  },
  {
    "tags": "",
    "ms": "Kto ubira cvetove čulnih užitaka, toga odnosi smrt k’o pozaspalo selo nabujala reka.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3c"
  },
  {
    "tags": "",
    "ms": "Kto na velikom putu života ne naide boljeg od sebe ili sebi ravnog, nek bezbrižno putuje sam.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3d"
  },
  {
    "tags": "",
    "ms": "Svako jest sam izvršitelj zlodela kojima sebe okalja. Svako se sam uzdržava od zla i sebe pročišćava. Čistota i prljavština dolaze od nas samih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3e"
  },
  {
    "tags": "",
    "ms": "Patnja ne dotiče onoga ktori ničto nema, onoga kogo ničto ne vezuje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3f"
  },
  {
    "tags": "",
    "ms": "Kto jest vodžen lošim mislima, sebičan i sklon užicima, sebe okiva v lance iz ktorih se težko osvobadža.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be40"
  },
  {
    "tags": "",
    "ms": "Ako človek ne stekne imovinu dok radi i muči se, togda kuka: 'Moj rad jest uzaludan, moj napor jest bez ploda!' Ako stekne imovinu dok radi i muči se, togda brine nastojeći da jest zaštiti: 'Kako da mi ni vlast ni lopovi ne uzmu imovinu, da jest vatra ne sagori, da jest gramzivi naslednici ne raznesu?' I dok čuva svoju imovinu, vlast ili lopovi jest uzmu, vatra jest sagori, gramzivi naslednici jest raznesu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be41"
  },
  {
    "tags": "",
    "ms": "Jer žedž za životom raste kak puzavica. A kad žedž za životom obuzme človeka, tad patnja postane kak puzavica.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be42"
  },
  {
    "tags": "",
    "ms": "O čemu god človek često razmišlja, to će postati sklonost njegovog uma. Ako često misli ob sladosti, tada jest jego um sklon mislima ob sladosti. Ako često misli ob osvobodženju, tada jest jego um sklon mislima ob osvobodženju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be43"
  },
  {
    "tags": "",
    "ms": "Ono čto učitelj treba da učini za svoje učenike, iz saosetjanja i želje za njihovu dobrobit, to sam ja učinil za vas. Unaokolo sut podnožja drveća, prazne kolibe. Meditirajte, ne odlažite ili će te kasnije žaliti. To jest moje uputstvo za vas.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be44"
  },
  {
    "tags": "",
    "ms": "Stražarićemo na vratima svojih čula. Ako ostavimo čulo bez straže, štetna duševna stanja nas mogu osvojiti. Kad okom vidimo oblik, nećemo se zakačiti za jego izgled i osobine. Stražarićemo nad okom, nastojaćemo da obuzdamo oko. […] Kad umom osetimo misal, nećemo se zakačiti za njen izgled i osobine. Stražarićemo nad umom, nastojaćemo da obuzdamo um.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be45"
  },
  {
    "tags": "",
    "ms": "Monah može otidtiv neku porodicu sa mišlju: 'Neka mi daju, neka ne štede! Neka mi daju mnogo, a ne malo! Neka mi daju nove stvari, a ne stare! Neka mi daju brzo, a ne polako! Neka mi daju svečano, a ne nemarno!' Ako go ne darivaju kako jest zamislil, on doživljava bol i nezadovoljstvo. Takav monah nije dostojan da bude gost v porodicama.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be46"
  },
  {
    "tags": "",
    "ms": "Zamislite veštog mesara da ubije kravu i raspori jest oštrim nožem. Ne oštetivši meso i kožu, on povadi vse žile i tetive. Zatim oguli kožu, te jest preko onog čto jest ostalo opet razapne. Je li istina ako bih rekal: Krava jest spojena sa kožom baš kak ranije? Dadoh poredenje kako bih vam prenel značenje: Meso jest naziv za čula, koža za predmete čula, žile i tetive sut opijenost i požuda. Mesarski nož jest mudrost, koja seče i odvaja vnutrašnje nečistoće, okove i veze.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be47"
  },
  {
    "tags": "",
    "ms": "Asketa, otišavši v šumu, razmatra ovako: 'Materija jest prolazna, oset jest prolazan, opažaj jest prolazan, tvorevine sut prolazne, svest jest prolazna.' Tako on boravi kontemplirajući prolaznost objekata vezivanja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be48"
  },
  {
    "tags": "",
    "ms": "Čeznući za budućnostju, žaleći za prošlostju, budale venu poput sveže posečene trske.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be49"
  },
  {
    "tags": "",
    "ms": "Asketa smatra sobstveno telo, od stopala nagore, od temena nadole i vse čto jest sadržano vnutar kože, kak gomilu vsakojake prljavštine: 'Ovo telo se sastoji od kose, malja, noktiju, zuba, kože, mesa, tetiva, kostiju, koštane srži, bubrega, srca, jetre, slezine, pluća, creva, utrobe, izmeta, žuči, sluzi, gnoja, krvi, znoja, sala, suza, masnoće, pljuvačke, sline, ulja koje podmazuje zglobove i mokraće.' Tako on boravi kontemplirajući odbojnost sobstvenog tela.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4a"
  },
  {
    "tags": "",
    "ms": "Kogda se v meni javila misal ob sladosti, ja sam razumel ovako: 'Misal ob sladosti se javila v meni. Ona vodi do moje žalosti, do žalosti drugog, do žalosti za oboje; ona sprečava nastanak mudrosti, izaziva probleme i vodi vse dalje od nirvane.' Kad sam razmišljal: 'Ona vodi do žalosti moje', ta misal se v meni smirivala; kad sam razmišljal: 'Ona vodi do žalosti drugoga', ta misal se v meni smirivala; kad sam razmišljal: 'Ona vodi do žalosti za oboje', ta misal se v meni smirivala. Kad sam razmišljal: 'Ona sprečava nastanak mudrosti, izaziva probleme i vodi vse dalje od nirvane', ta misal se v meni smirivala. Kad god se v meni javila misal ob sladosti, ja sam nju napuštal, uklanjal, zaustavljal.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4b"
  },
  {
    "tags": "",
    "ms": "Čto jest teret? Pet gomila podložnih prianjanju: telo podložno prianjanju, oseti podložni prianjanju, opažaji podložni prianjanju, misli podložne prianjanju, svest podložna prianjanju. To se naziva teretom. A kto jest nosilac tereta? Osoba ta i ta, domaćin tog imena i iz tog i tog plemena. To se naziva nosiocem tereta.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4c"
  },
  {
    "tags": "",
    "ms": "Nemožno jest da onaj kto tone v mulj izvuče drugog kto tone v isti mulj. Ale jest zato možno da onaj kto ne tone v mulj izvuče drugog kto tone.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4d"
  },
  {
    "tags": "",
    "ms": "Ja objavljujem učenje kojim prestajemo da se neprestano svadimo sa bilo kime na ovome svetu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4e"
  },
  {
    "tags": "",
    "ms": "Postoje dva traganja: neplemenito traganje i plemenito traganje. Neplemenito traganje jest kogda človek, i sam podložan rodženju, starenju, bolesti, smrti, tugi, prljanju, traga v onome čto jest takože podložno rodženju, starenju, bolesti, smrti, tugi, prljanju. A plemenito traganje jest kogda človek, budući sam podložan rodženju, starenju, bolesti, smrti, tugi, prljanju, vidi opasnost v tome i traga za nerodženim, za potpЪlnom svobodom, za nirvanom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4f"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v šumu razmišlja ovako: ’Postoji li bilo koja opsesija v meni koja bi mogla obuzeti moj um, da ne mogu videti stvari kakve jesu?’ Ako jest on opsednut čulnom željom, jego um jest opsednut. Ako jest opsednut mržnjom, jego um jest opsednut. Ako jest opsednut nemirom i kajanjem, jego um jest opsednut. Ako jest opsednut sumnjom, jego um jest opsednut. Ako jest opsednut spekulacijama ob ovome ili onome svetu, jego um jest opsednut.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be50"
  },
  {
    "tags": "",
    "ms": "Smiren jest onaj v čijem umu nema novih konstrukcija. \n“Ja jesm” jeste konstrukcija. \n“Ja jesam ovo” jeste konstrukcija. \n“Ja ću biti” jeste konstrukcija. \n“Ja neću biti” jeste konstrukcija. \n“Ja ću imati taj oblik” jeste konstrukcija. \n“Ja neću imati taj oblik” jeste konstrukcija. \n“Ja ću osetjati ovo” jeste konstrukcija. \n“Ja neću osetjati ovo” jeste konstrukcija. \nKonstruisanje jest bolest, konstrisanje jest rak, konstruisanje jest strela. Kto jest otišal iza konstruisanja, taj se zove smireni mudrac.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be51"
  },
  {
    "tags": "",
    "ms": "Sretan jest človek ktori po savetu zlih ne postupa, na putu grešnika ne stoji, i v društvu podrugljivaca ne sedi. Nego mu jest omilil zakon Gospodnji i ob njemu misli dan i noč. On jest kak drvo posadženo kraj potoka, koje radža na vreme, i koje ne vene. Čto god radi, v vsemu napreduje. Nije tako sa zlima, oni sut kak pleva koju vetar raznosi.",
    "author": "Kralj David",
    "id": "5d971035aa30bb9ae3d6be52"
  },
  {
    "tags": "",
    "ms": "Biće monaha ktori žele lepe ogrtače. Oni će, željni lepih ogrtača, zapostaviti praksu nošenja ogrtača napravjenih od odbačenih krpa, neće odlaziti duboko v šume i divljinu, ostajaće v varošima, gradovima i prestonicama, nastaniti se tamo za stalno. Ogrtača radi, radiće mnoge neukusne, neprikladne stvari.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be53"
  },
  {
    "tags": "",
    "ms": "Ne misli za sebe da si mudar. Boj se Gospoda i kloni se zla. To će doneti zdravje telu tvom i okrepu kostima tvojim.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be54"
  },
  {
    "tags": "",
    "ms": "Ovako sebe treba vežbati: Neću se upuštati v bilo čto čto stvara \"ja\", \"moje\" i slične sklonosti ka obmani, bilo v pogledu svesti i tela, bilo v pogledu stvari, i osvobodiću um putem mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be55"
  },
  {
    "tags": "",
    "ms": "Drugi će slepo slediti sobstvena gledišta, istrajavati na njima i težko ih napuštati. Mi nećemo slepo slediti sobstvena gledišta, istrajavati na njima, već ćemo ih lako napuštati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be56"
  },
  {
    "tags": "",
    "ms": "Odredene noći proboravil bih na jezovitim mestima. I dogadalo se da neka životinja prelomi grančicu ili vetar zašušti medžu suvim lišćem. I ja bih pomislil: Čto ako to dolaze strah i strepnja? I pomislil bih: Zašto uvek brinem iščekujući strah i strepnju? Kako bi bilo kad bih rešil da ih odagnam, ostajući v položaju v kom sut me zatekli, vse dok ne prodžu?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be57"
  },
  {
    "tags": "",
    "ms": "Ima slučajeva kogda jest monah zadovoljan bilo kakvim starim ogrtačem. Ne čini, radi boljeg ogrtača, bilo čto neprilično. Ako ne dobije novo platno za ogrtač, nije uznemiren. Ako go dobije, ne vezuje se za jego. Ne uzdiže sebe zbog toga čto jest zadovoljan starim ogrtačem, niti kudi druge. Za takvog se monaha kaže da čvrsto stoji na izvornim tradicijama plemenitih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be58"
  },
  {
    "tags": "",
    "ms": "Zamisli psa, savladanog gladju i malaksalostju, ktori čeka pred mesarom. I mesar mu baci kostur umrljan krvlju, sa kojeg jest skinuto svo meso. Čto misliš, hoće li se pas osvoboditi gladi glodavši krvav kostur? Ne, pas će od toga imati samo umor i razočarenje. Tako jest i sa sladostima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be59"
  },
  {
    "tags": "",
    "ms": "Volja jest ta koju nazivam delom. Poželevši nečto, človek deluje putem tela, govora ili uma.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5a"
  },
  {
    "tags": "",
    "ms": "Kad tvrdnja nije točna ni svrsishodna, a drugima jest neugodna – takvu tvrdnju Usovršeni neće izreći. Kad jest tvrdnja točna, ale nije svrsishodna, a drugima nije ugodna – ni takvu tvrdnju Usovršeni neće izreći. Ale kad jest tvrdnja točna, a uz to i svrsishodna, iako drugima nije ugodna – za takvu će tvrdnju Usovršeni naći pravo vrijeme da jest razjasni. A začto? Jedino iz samilosti prema njima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5b"
  },
  {
    "tags": "",
    "ms": "Sretan jest človek ktori mudrost najde, i človek ktori razum stekne, jer jest bolje steći mudrost nego steći srebro, ona jest veći dobitak i od samog zlata. Dragocenija jest od bisera, i ničto od onoga čto ti jest drago ne može se izjednačiti s njom.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be5c"
  },
  {
    "tags": "",
    "ms": "Ja tvrdim da patnja nastaje iz ticanja. Zato, kad neki tvrde da jest vsako tvorac vlastite nesreće, ini da jest naša nesreća tudže delo, treći da jest i naše i tudže delo, a četvrti da nije ni naše ni tudže delo, nego nastaje slučajno — v svim tim slučajevima patnja jest uslovjena ticanjem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5d"
  },
  {
    "tags": "",
    "ms": "Ne uskrati dobra onima ktorima jest potrebno, kad rukom svojom to možeš učiniti. Ne reci bližnjem svom: „Idi, pa dojdi ini put, sutra ću ti dati”, ako već sada imaš.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be5e"
  },
  {
    "tags": "",
    "ms": "V stanju jesm da bez pokreta i govora doživljavam vrhunac užitka sedam dana i noći.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5f"
  },
  {
    "tags": "",
    "ms": "Put kratkog života čini ljude kratkovečnim, put dolgog života čini ljude dolgovečnim; put bolesti čini ljude bolesnim, put zdravlja čini ljude zdravima; put ružnoće čini ljude ružnima, put lepote čini ljude lepima; put beznačajnosti čini ljude beznačajnima, put ugleda čini ljude uglednima; put siromaštva čini ljude siromašnima, put bogatstva čini ljude bogatima; put gluposti čini ljude glupima, put mudrosti čini ljude mudrima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be60"
  },
  {
    "tags": "",
    "ms": "Ima šest stvari koje Gospod mrzi, a sedmo jest odvratno duši njegovoj: ohole oči, lažljiv jezik i ruke koje prolivaju nedužnu krv, srdce koje smišlja opake stvari, noge koje brzo trče na zlo, lažan svedok ktori govori laži i onaj kto izaziva svađu medžu braćom.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be61"
  },
  {
    "tags": "",
    "ms": "Pet jest nečistoća uma, koje sut prepreka mudrosti: pohlepa, mržnja, lenjost, uznemirenost i sumnja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be62"
  },
  {
    "tags": "",
    "ms": "Ličnostju nazivam pet prijanjanja: uz oblik, uz osjećaj, uz opažaj, uz tvorevine i uz svijest.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be63"
  },
  {
    "tags": "",
    "ms": "Um isposnika ne poklanja pažnju predodžbi naselja ni predodžbi ljudi, već na osnovu predodžbe šume održava jedinstvo pažnje. On predodžbom šume prožima, bistri, stišava i osvobađa um. Tada spoznaje: Brige od predodžbe naselja više ne postoje, ni brige od predodžbe ljudi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be64"
  },
  {
    "tags": "",
    "ms": "Postoje četiri vrste vezivanja: za sladosti, za gledišta, za obrede i za učenje ob sobstvu. Te četiri vrste vezivanja imaju žeždu kak svoj izvor.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be65"
  },
  {
    "tags": "",
    "ms": "Čto jest vse? Jednostavno, oko i oblici, uho i zvuci, nos i mirisi, jezik i ukusi, telo i dodiri, um i ideje. To se naziva vse. Svako kto bi rekal: 'Odbacujući to vse, opisaću drugo', našal bi se v škripcu. A začto? Jer vse drugo jest neopisivo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be66"
  },
  {
    "tags": "",
    "ms": "Kak človek gledajući provaliju povlači nazad telo i um, tak i vi monasi idući medžu ljude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be67"
  },
  {
    "tags": "",
    "ms": "Na ovom svetu mogu se naći četiri vrste ljudi. Neko kudi ono čto zaslužuje pokudu, govoreći istinu, ale ne hvali ono čto zaslužuje pohvalu. Neko hvali ono vredno hvale, ale ne kudi ono čto zaslužuje pokudu. Neko niti kudi ono čto zaslužuje pokudu, niti hvali ono vredno hvale. I na kraju, neko kudi ono čto zaslužuje pokudu i hvali ono vredno hvale. Ja tvrdim da jest onaj kto kudi ono čto zaslužuje pokudu i hvali ono vredno hvale, v pravo vreme, govoreći istinu, najbolji.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be68"
  },
  {
    "tags": "",
    "ms": "Kogda se človek ne trudi da neguje um, čak i ako misli: \"Ah, kad bi se moj um osvobodil nečistoća!\", ipak to nije dovoljno da se jego um osvobodi. A začto? Zbog nerazvijanja svesnosti, ispravnih napora i duhovne snage. \n\nPretpostavimo da postoji kokoška sa pЪlno jaja, koja ih nije grejala, na njima ležala, niti štitila. Čak iako ona misli: \"Ah, kad bi moji pilići uspeli da vrhovima kljunova probiju ljusku i izlegu se!\", ipak njeni pilići neće uspeti. A začto? Zato čto ih koka nije grejala, na njima ležala, niti štitila.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be69"
  },
  {
    "tags": "",
    "ms": "Baš kak zora jeste najava izlaska sunca, isto tako pomna pažnja jeste najava probuđenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6a"
  },
  {
    "tags": "",
    "ms": "Zapamti toj kak izvanrednu i čudesnu osobinu Blaženoga: on zna osete kogda nastaju, kogda traju, kogda nestaju; zna opažaje kogda nastaju, kogda traju, kogda nestaju; zna misli kogda nastaju, kogda traju, kogda nestaju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6b"
  },
  {
    "tags": "",
    "ms": "Za postupke ktori vode raspirenju a ne hladenju strasti, vezanosti a ne osvobodženju, gomilanju a ne napuštanju, samoveličanju a ne skromnosti, nezadovoljstvu a ne zadovoljstvu, uplitanju v odnose a ne osamljenju, lenjosti a ne istrajnosti, gomilanju tereta a ne rasterećenju, za to sovsem pouzdano možeš reći: To nije darma, to nije praksa, to nisu učiteljeva uputstva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6c"
  },
  {
    "tags": "",
    "ms": "Ako oblici ne ulaze v vidno polje, niti postoji ticanje, tada se ne javlja svest ob viđenom. Ako oblici ulaze v vidno polje, ale ne postoji ticanje, ni tada se ne javlja svest ob viđenom. Ale kogda oblici ulaze v vidno polje, i postoji ticanje, togda se javlja odgovarajuća vrsta svesti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6d"
  },
  {
    "tags": "",
    "ms": "Človek može biti kak trag na steni, zemji ili vodi. Ako v nekome ljutnja ostaje dolgo, on jest kak trag na steni, ktori vetar i kiša ne brišu. Ako v nekom ljutnja ne ostaje dolgo, on jest kak trag na zemji, ktori vetar i kiša obrišu. A ako jest neko blag dok go vređaju, on jest kak trag na vodi ktori trenutno nestaje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6e"
  },
  {
    "tags": "",
    "ms": "Ako čuvar letine neoprezan, gladan vo ješće koliko hoće. Isto tako, nepažljivom človeku čula zagađuju um.\n\nAko jest čuvar letine oprezan, oteraće vola štapom. Isto tako, kogda človek pazi na čula, um se smiruje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6f"
  },
  {
    "tags": "",
    "ms": "Ne znam nijednu drugu stvar koja vodi ka tako velikom gubitku kak neukroćen um.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be70"
  },
  {
    "tags": "",
    "ms": "Pretpostavimo da neko ubaci ogromnu stenu v duboku vodu. I togda se pojavi velika grupa ljudi i okruži to mesto, te počne da izgovara molitve, klanjajući se i govoreći: 'Izroni, dobra steno! Izađi na obalu, dobra steno!' Čto misliš, zbog molitvi te velike grupe ljudi, hoće li stena izroniti?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be71"
  },
  {
    "tags": "",
    "ms": "Nemožno jest da od ispravnog postupka dojde rezultat ktori jest nedopadljiv, nepovoljan, neprijatan.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be72"
  },
  {
    "tags": "",
    "ms": "Ova sabranost jest blaženstvo sada i doneće kak rezultat blaženstvo v budućnosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be73"
  },
  {
    "tags": "",
    "ms": "Neodgovarati na bes slovima pЪlnim besa znači dobiti bitku v kojoj se pobeđuje jako težko. To znači da postupaš za svoju i dobrobit onog drugog, iako će oni ktori ne poznaju darmu misliti da si budala.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be74"
  },
  {
    "tags": "",
    "ms": "Pet jest načina da se ukloni bes prema nekom: 1) prema njemu negovati prijateljsku ljubov; 2) prema njemu negovati saosetjanje; 3) prema njemu negovati smirenost; 4) na jego ne obraćati pažnju; 5) prisetiti se da jest vsako naslednik svojih dela.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be75"
  },
  {
    "tags": "",
    "ms": "Kto poseduje četiri osobine, ne može da nazaduje i na pragu jest osvobodženja. Koje četiri? Usovršen jest v vrlini, stražari na vratima čula, umeren jest v jelu i predan sabranosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be76"
  },
  {
    "tags": "",
    "ms": "Nemožno jest to da onaj kto poseduje ispravno razumevanje bilo koju tvorevinu smatra trajnom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be77"
  },
  {
    "tags": "",
    "ms": "Postoje tri oseta: prijatan, neprijatan i neutralan. V slučaju prijatnih treba napustiti s njima vezanu sklonost ka požudi; v slučaju neprijatnih treba napustiti sklonost ka odbojnosti; v slučaju neutralnih sklonost ka neznanju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be78"
  },
  {
    "tags": "",
    "ms": "Ne vidim nijednu drugu stvar zbog koje tako sigurno povoljne stvari nastaju i nepovoljne stvari propadaju kak to jest dobro društvo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be79"
  },
  {
    "tags": "",
    "ms": "Ako neko tvoju sestru udari rukom, kamenom, štapom ili nožem v tvom prisustvu, treba da napustiš vsaku reakciju zasnovanu na domaćem životu, i ovako sebe da vežbaš: Moj um će ostati neokrznut i neću izgovoriti nijedno loše slovo, budem pЪln saosetjanja za njegovu dobrobit, uma ispЪlnjenog ljubovlju, bez mržnje v sebi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7a"
  },
  {
    "tags": "",
    "ms": "Izmedžu človeka ktori ostavi višak hrane i onog ktori pojede, više poštujem i hvalim prvog. To će go to na dolge staze voditi ka smanjenju želja, ka zadovoljenosti, čišćenju, jednostavnom življenju i većoj energiji.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7b"
  },
  {
    "tags": "",
    "ms": "Monah uzima svoju hranu nakon razboritog razmatranja, ne radi užitka, gordosti ili ulepšavanja tela, nego jedino v cilju održavanja i potpomaganja tela, izbegavanja oštećenja i kak potporu svetom življenju, razmišljajući: Ovako ću uništiti staro bolno osetjanje i neću dopustiti novom da se razvije.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7c"
  },
  {
    "tags": "",
    "ms": "Ne zavidi nasilnom človeku, i ne izaberi nijedan od puteva njegovih. Jer jest Gospodu odvratan pokvaren človek, a blizak jest s čestitima. Gospodnje jest prokletstvo na domu zloga, a prebivalište pravednih blagosilja.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be7d"
  },
  {
    "tags": "",
    "ms": "Kogda se neko prepušta strastima i čini loša dela, za jego se kaže da ide nizvodno. A kogda se neko ne prepušta strastima i ne čini loša dela, za jego se kaže da ide uzvodno.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7e"
  },
  {
    "tags": "",
    "ms": "Kad voda kipi i ključa, človek v njoj ne može videti svoj lik. Isto tako, kogda jest um preplavjen zlovoljom, človek ne vidi sobstveno dobro, niti dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7f"
  },
  {
    "tags": "",
    "ms": "Razgovor ktori jest nizak, grub, neplemenit, nekoristan, ktori ne vodi udaljavanji, niti osvobađanju od strasti, ne vodi utrnuću, niti pokojstvu, niti višem znanju, niti prosvetljenju, niti nibbani, konkretno, razgovor ob kraljevima, ob razbojnicima i ministrima, ob armijama, opasnostima i ratu, ob hrani i piću, odeći, ležajevima, vencima, mirisima, rođacima, kolima, selima, varošima, gradovima i provincijama, ob ženama i vinu, ob glasinama, ob precima, raznim sitnicama, pričama ob nastanku sveta i okeana, pričama ob onome čto se desilo i čto se nije desilo – v takvim i sličnim razgovorima ja neću učestvovati.\n\nAli razgovor ob isposničkom životu, razgovor koristan za osvobađanje uma, razgovor ktori jest koristan za potpЪlnu nevezanost, za svobodu od strasti, utrnuće, pokojstvo, više znanje, prosvetljenje i nibbanu, konkretno, razgovor ob umerenom životu, smirenosti, samogti, izdvojenosti iz društva, ohrabrivanju, razgovor ob vrlini, koncentraciji, mudrosti, osvobodženju, ob uvidu i znanju koje donosi uvid – v takvim i sličnim razgovorima ću učestvovati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be80"
  },
  {
    "tags": "",
    "ms": "Ukoliko jest voda v loncu pomešana sa crvenom, žutom, plavom ili narandžastom bojom, človek sa normalnom sposobnostjui vida, gledajući v lonac, ne može da prepozna i vidi sobstveni lik. Na isti način, kogda jest nečiji um opsednut čulnom željom, preplavjen čulnom željom, tada on ne može pravilno da uoči izlaz iz čulne želje koja jest nastala; tada on pravilno ne razume i ne vidi sobstveno dobro, niti dobro drugih, niti dobro i svoje i drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be81"
  },
  {
    "tags": "",
    "ms": "Ako jest voda prekrivena žabokrečinom, človek sa normalnom sposobnostju vida ne može da prepozna i vidi sobstveni lik. Isto tako, kogda jest nečiji um opsednut lenjostju i tromostju, on ne vidi sobstveno dobro, niti dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be82"
  },
  {
    "tags": "",
    "ms": "Kogda neusovršen človek stekne bogatstvo, ne koristi go za sobstveno zadovoljstvo, ni za zadovoljstvo svojih bližnjih. Tako bogatstvo, neupotrebljeno, biva protraćeno i ne donese nikakvo dobro. Baš kak jezero sa čistom vodom, iz kojeg ni jedan človek ne pije niti se v njemu kupa. Ale kogda usovršen človek stekne bogatstvo, koristi go za sobstveno zadovoljstvo, i zadovoljstvo svojih bližnjih. Tako njegovo bogatstvo ne biva protraćeno. Baš kak čisto jezero iz kojeg ljudi piju vodu, i koriste jest za svoje potrebe.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be83"
  },
  {
    "tags": "",
    "ms": "Monah bi ovako trebalo da razmišlja: Sada jesm mlad, črnokos, v cvetu mladosti. Ale doći će vreme kogda će ovo telo ščepati starost. A človek obuzet starostju ne može lako da se udubljuje v učenje, nije mu lako da živi v divljini, v šumi ili usamljenom boravištu. Pre nego čto se ova neugodna stanja pojave, sakupiću svoju energiju za dostizanje nedostignutog.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be84"
  },
  {
    "tags": "",
    "ms": "Više smo potoka krvi prolili ubijeni dok smo lutali ovim predolgim putem, nego jest vode v četiri okeana.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be85"
  },
  {
    "tags": "",
    "ms": "Sedam jest blaga koja nisu podložna vatri, poplavi, kraljevima, lopovima i gramzivim naslednicima: blago vere, blago vrline, blago savesti, blago zazora od loših dela, blago pažljivog slušanja, blago velikodušnosti, blago mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be86"
  },
  {
    "tags": "",
    "ms": "Ne ustručavajte se da činite dobra dela. Ona sut samo drugo ime za sreću.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be87"
  },
  {
    "tags": "",
    "ms": "Kogda bi bitja znala, kak ja znam, rezultate davanja i deljenja sa drugim, ona ne bi jela a da ne daju, niti bi i trunka sebičnosti uprljala njihove umove. Čak i da im jest to posledni zalogaj, posle komad, ne bi jela a da ne dele, ako bi bilo nekog da primi njihov dar.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be88"
  },
  {
    "tags": "",
    "ms": "Mogo jest štetnih razgovora: ob vlasti, lopovima, ministrima, vojskama, bunama, bitkama, hrani i piću, odeći, nameštaju, ukrasima, mirisima, rodbini, kolima, naseljima, ženama, ogovaranjima, herojima, mrtvima, ob stvaranju sveta, ob tome da li stvari postoje ili ne. \n\nPostoje valjani razgovori: ob smanjenju želja, osami, neprijanjanju, istrajnosti, vrlini, sabranosti, uvidu, izbavljenju, znanju i osvobađanju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be89"
  },
  {
    "tags": "",
    "ms": "Kad pomisli ‘Neka mi dojde pohvala’, ‘Neka mi dojde bogatstvo’ ili 'Neka posle smrti odem na nebo', mudrac bi trebalo da stražari nad svojom vrlinom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8a"
  },
  {
    "tags": "",
    "ms": "Za osobu koja zgreši v jednoj stvari, ne postoji loše delo koje neće učiniti. Koja jest to jedna stvar? Smišljena laž.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8b"
  },
  {
    "tags": "",
    "ms": "Jednu trećinu noći mudrac provodi v bdenju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8c"
  },
  {
    "tags": "",
    "ms": "Obuzdan jesm bez straha, a ne strahom; izbegavam naslade v strastima zato čto v meni nema žudnje, zato čto jesm nju iskorenil.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8d"
  },
  {
    "tags": "",
    "ms": "Ima asketa i sveštenika ktori govore i misle da jest duša posle smrti potpЪlno sretna i zdrava. Ja sam otišal do njih, i upital ih: Živite li vi v svetu za ktori ste uvidjeli da jest potpЪlno sretan? Oni odgovore ne. Onda ih upitah: Jeste li vi lično iskusili potpЪlnu sre­ću, koja jest trajala bar dan ili pola dana? Oni odgovore da nisu. Ja ih zatim upitah: Znate li barem za put i način, ktorim se može dojdti do pot­pЪlno sretnog stanja? Ni to nisu znali. Ja ih upitah dalje: Jeste li ikada čuli glas bogova kako kažu: Nastojte i trudite se ljudi da do­prete do ovoga sveta ktori jest potpЪlno sretan! I na to jest odgovor bil ne. Čto misliš Pot­thapada, zar v takvim okolnostima govor tih asketa i sveštenika ne izgleda besmislen?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8e"
  },
  {
    "tags": "",
    "ms": "Kak čto v mutnoj vodi človek ne vidi školjke, kamenčiće ni ribe, isto tako človek mutnog uma ne vidi čto jest dobro za jego niti za drugog, niti može ostvariti istinski uvid.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8f"
  },
  {
    "tags": "",
    "ms": "Ovako treba da vežbate: Bićemo zadovoljni kojim bilo odelom. Ako ne dobijemo odelo, nećemo biti uznemireni, ako go dobijemo, nosićemo go ne vezujući se, uvidećemo opasnost v tome, razumećemo put izlaska. Bićemo zadovoljni bilo kakvom hranom… bilo kakvim smeštajem… a ako ih imamo, koristićemo ih ne vezujući se, nećemo se zanesti njima, uvidećemo opasnost v tome, razumećemo put izlaska.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be90"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri jest načina da skrenete s puta. Zbog žudnje, mržnje, zablude i straha.",
    "id": "5d971035aa30bb9ae3d6be91"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda starost i smrt idu ravno na tebe, čto bi drugo trebalo raditi no delati v skladu sa darmom i činiti dobra dela?",
    "id": "5d971035aa30bb9ae3d6be92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Iskajte i daće vam se, tražite i naći ćete, kucajte i otvoriće vam se. Jer vsaki ktori iska, prima, i ktori traži, nalazi, i ktori kuca, otvora mu se. Jer kto će od vas svom detetu, kogda zatraži hleba, dati kamen? Ili kogda zatraži ribu, dati zmiju? Ako dakle vi - budući zli - znate dobre stvari darovati deci, koliko će više otec vaš ktori jest na nebesah dati dobra onima ktori go mole.",
    "id": "5d971035aa30bb9ae3d6be93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Človek ne može dosegnuti bit bogoljublja dok ne shvati da čto go jest snašlo nije go moglo mimoići, a čto go jest mimoišlo nije go moglo snaći.",
    "id": "5d971035aa30bb9ae3d6be94"
  },
  {
    "tags": "",
    "ms": "Čak i onaj kto bi se držal za ivicu moga ogrtača i pratil me v stopu, ale pri tome bil gramziv v željama, nezasit v žudnjama, zlovoljan v srcu, zamućenog uma, nepažljiv i neobuzdan, neukroćenih čula, bil bi daleko od mene, a i ja od jego. A začto? Zato čto ne vidi darmu, i pošto ne vidi darmu, ne vidi ni mene.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be95"
  },
  {
    "tags": "",
    "ms": "Ako vas ini vređaju, grde, proklinju i zlostavljaju, zbog toga ne treba da osetjate ozlojeđenost, ogorčenost ili potištenost v srcu.  I ako vas ini slave, poštuju, obožavaju i klanjaju se, zbog toga ne treba  da osetjate ushićenje, radost i uznesenostu srcu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be96"
  },
  {
    "tags": "",
    "ms": "Zamislite človeka ktori najde na veliku vodu, ale nema čamca, niti mosta ktorim bi prešal na drugu obalu. I človek nakupi trske, pruća i granja, pa od njih napravi splav. Nošen tim splavom, veslajući rukama i nogama, on bezbedno pređe na drugu obalu, te pomisli: Ovaj mi jest splav mnogo pomogal. Zar ne bi trebalo da go natovarim na pleća i ponesem sa sobom? Čto mislite, da li bi to trebalo da učini? Zar ne bi trebalo da go ostavi za sobom, i krene dalje? Isto tako, svrha učenja jest da vas prenese na drugu obalu, a ne da se za jego vežete.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be97"
  },
  {
    "tags": "",
    "ms": "Ne brinite se dakle za sutra, jer će se sutra brinuti za sebe; dosta jest vsakom danu zla svoga.",
    "author": "Isus",
    "id": "5d971035aa30bb9ae3d6be98"
  }
]