[
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jest nestvarno.",
    "id": "5d971035aa30bb9ae3d6bbbd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse tvorevine sut nepostojanne, vse tvorevine sut mučne, vsa pojavjenja sut lišena sobstva. Mudrac kogda toj vidi, odvratja se ot muke. Toj jest put pročiščenja.",
    "id": "5d971035aa30bb9ae3d6bbbe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Razvijajte svěst, podvižnici. Svěstny člověk vidi stvari kakve sut.",
    "id": "5d971035aa30bb9ae3d6bbbf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako někoj člověk tvrdi: Toj jest moje uvěrenje, a izjava jemu doslědna istini, iz toga ješče ne slědi: samo toj jest istina, a vse ostalo zabluda. Jer istinu spoznajut samo mudri, vsaky za sebe.",
    "id": "5d971035aa30bb9ae3d6bbc0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto se opreděli za život duha, trěba izběgati dvě krajnosti. Prva, život posvečen nasladama i ižitcima, že jest nizko i nekorisno. Druga, život izložen mučenjima, čto jest gadno i nekorisno. Osvobodženi se oddalja ot obe krajnosti jer otkri pravi put že vodi znanju, velikoj mudrosti, vozvyšenosti, vnutrišnjem světlu i nirvani.",
    "id": "5d971035aa30bb9ae3d6bbc1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje dvě bolesti: bolest těla i bolest uma. Ima ljudi neboljnih ot těla godinu, dvě, tri, pet, deset, pedeset, čak i sto godina. No težko jest najdti na světu neboljne ot uma ni denj, izuzev čije nečistote uma uklonjene.",
    "id": "5d971035aa30bb9ae3d6bbc2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Um jest prědeča vsih stvari, um jih tvori i jim upravlja. Kto s dobrim naumom govori i děla, slědi go radost kak nerazdvojna sěna.",
    "id": "5d971035aa30bb9ae3d6bbc3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak by majka dala život zaščititi svoje jedino děte, tak trěba razviti bezgranično srdce ljubovi za vsa bitja.",
    "id": "5d971035aa30bb9ae3d6bbc4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut obeležja uslovjenog. Jego nastanak jest primetan, jego nestanak jest primetan i jego promena dokolě traje jest primetna.",
    "id": "5d971035aa30bb9ae3d6bbc5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet stvari ne može postignuti asketa, svečenik, nadprirodno bitje, diavol, bog i nikto ini na světu. Da podležno starenju ne stari. Da podležno bolesti ne oboli. Da podležno smrti ne umre. Da podležno končanju ne okonča. Da podležno razaranju se ne razori.",
    "id": "5d971035aa30bb9ae3d6bbc6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto imaje pravilno razuměnje ne imaje neizvesnosti ni sumněnja že kogda nečto nastaje, samo muka nastaje a kogda nečto nestaje, samo muka nestaje.",
    "id": "5d971035aa30bb9ae3d6bbc7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje tri opijenosti: opijenost junostju, opijenost zdravjem i opijenost životom.",
    "id": "5d971035aa30bb9ae3d6bbc8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse stvari koje svezane s nepovoljnim, pripadajut nepovoljnom, vse jih um stvara. Njih prvo um stvara, potom one postajut nepovoljne.",
    "id": "5d971035aa30bb9ae3d6bbc9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naricanjem i plakanjem um ne byva mirniji, samo se muka veličeja.",
    "id": "5d971035aa30bb9ae3d6bbca"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Patnja nastaje iz žedže za sladostima, iz žedže za byvanjem, iz zablude da se smrtju vse okončava.",
    "id": "5d971035aa30bb9ae3d6bbcb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dolžina života neuvěrjena i neznana. Život jest težak i kratak, bremenit mukom. Ne imaje puta rodženom izběgti smrt.",
    "id": "5d971035aa30bb9ae3d6bbcc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V tri slučaja se měso može jesti: kogda ne vidiš, ne uslyšiš i ne sumnjaš že živo bitje ubito tebe radi.",
    "id": "5d971035aa30bb9ae3d6bbcd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Rodženje jest muka, bolest jest muka, starost jest muka, svezanost za neljubito jest muka, razděl ot ljubitog jest muka, ne dobyti željeno muka jest.",
    "id": "5d971035aa30bb9ae3d6bbce"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Imajut tri žednosti: žednost dlja nasladah, žednost dlja byti, žednost dlja nebyti.",
    "id": "5d971035aa30bb9ae3d6bbcf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bilo by lušče neobrazovanom člověku smatrati sobstvom svoje tělo no svoj duh. Jer, očito jego tělo može trajati pet, deset ili sto godina; dokolě ono nazvano mysl, svěst ili duh, denju i noču se javlja kak jedno, a nestaje kak drugo.",
    "id": "5d971035aa30bb9ae3d6bbd0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vslěd nerazuměnja i neprodiranja v sutnost stvari bludili jesmo i znovoradžali se tak dolgo, i vi i ja.",
    "id": "5d971035aa30bb9ae3d6bbd1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Cělj pravilnog videnja jest odvratnost, a cělj odvratnosti napustanje strasti.",
    "id": "5d971035aa30bb9ae3d6bbd2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse že se osěti jest vnutar muke.",
    "id": "5d971035aa30bb9ae3d6bbd3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kornjača vgleda volka i uvuče se v oklop. Volk ju poče obhoditi mysleči: \"Čim promoli někoj ot udova, směsta ju zgrabim.\" No, počem ona osta mirna, volk na koncu odusta i ode. \n\nPodobno, diavol nas lovi hvaleči oku, uhu, nosu, jeziku, tělu ili umu.\" Zato motrimo naša čula.",
    "id": "5d971035aa30bb9ae3d6bbd4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovaj svět jest ničto po sebi i za sebe.",
    "id": "5d971035aa30bb9ae3d6bbd8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ubijajuči, stvarate sobstvenog ubicu.",
    "id": "5d971035aa30bb9ae3d6bbf8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse gori. Oko gori. Uho gori. Nos gori. Jezik gori. Tělo gori. Um gori. I vse čto nastane na osnovu toga - bilo doživěno kak milo, bolno, ravno - takože gori. Gori vatrom strasti, vatrom odbojnosti, vatrom nevida. Gori, kažem vam, rodženjem, starenjem i umiranjem, jadom, bolom, tugom i očajem. Videvši toj, v člověku se vse vyše gube iluzije. Kogda se izgube iluzije, v jemu se hladi strast. Vslěd hladenja strasti, on se osvobadža.",
    "id": "5d971035aa30bb9ae3d6bbd5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bramanske žene zatrudne, rode i doje. No rodženi iz jih materice kažu: Bramani sut najvyša kasta, oni sut synovi Brame, rodženi iz jego usta; oni sut jego naslědnici.",
    "id": "5d971035aa30bb9ae3d6bbd6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda čuje bol, nerazumny člověk žali, tuži i jadikuje. Potom on čuje dva bola, tělesni i umny. Podobno kogda člověk pogodžen jednom strělom potom byva pogodžen i drugom. No mudrac, kogda čuje bol ne žali, ne tuži i ne jadikuje. Tako on čuje samo jedin bol, tělesni, ne i umny.",
    "id": "5d971035aa30bb9ae3d6bbd7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neuk člověk oblik smatrja soboju. I jego oblik menja se, postaje različny. Jego svěst postaje zaokupljena promenom oblika. Uznemirenost i duševna stanja rodžena iz zaokupljenosti promenom oblika opsědajut jego um. Jer jemu um obsěden, on uplašen, neščestny i izpъlnjen strepnjom. Tak nastaje vznemirenost uslěd svezannosti.",
    "id": "5d971035aa30bb9ae3d6bbd9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Segda kak i prědše, podvižnici, ja objašnjavam samo muku i dokončanje muke.",
    "id": "5d971035aa30bb9ae3d6bbda"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tělo jest bolno, slabo i tegobno. Ovako sebe obučavaj: I ako moje tělo bolno, moj um bude bez bola.",
    "id": "5d971035aa30bb9ae3d6bbdb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda by tělo bilo izključivo bolna pojava, ljudi ne by uživali v tělu. No tělo takože radosna pojava. Ljudi uživajut v tělu, za tělo jih svezuje strast. Vslěd te svezanosti se zanečistuju, toj jest vzrok zanečiščenja. Zato jim tělo postaje odvratno. Vslěd te odvratnosti odustajut ot strasti, a time se pročiščuju. Toj jest vzrok pročiščenja.",
    "id": "5d971035aa30bb9ae3d6bbdc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Spajanjem i trljanjem dva drěva nastaje gorečnja, a jih razdvajanjem prestaje. Podobno, zavisno ot čutnog vtiska čuvstva nastaju, prestankom čutnog vtiska prestaju.",
    "id": "5d971035aa30bb9ae3d6bbdd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se vslěd govora o viděnom, v člověku loša svojstva množe, a dobra umenjuju, togda o tom ne trěba govoriti.",
    "id": "5d971035aa30bb9ae3d6bbde"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podobno kak nebom duvajut različni větrovi: s iztoka, zapada, sěvera i juga, prašnivi i bez prašine, hladni i žarki, legky i silny; tak v tělu nastajut različna čuvstva: mila, nemila i ravna.",
    "id": "5d971035aa30bb9ae3d6bbdf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje čutni vtisci, poželny, vygodni, prijetny, mily, podstiču želanje i izazivajut strast. I člověk jim se raduje, oduševljava se jimi i oni go obsědaju. Ako jim se člověk raduje, oduševljava se jimi i oni go obsědaju, togda se v jemu javlja užitak. Kogda nastane užitak, javlja se i strast. Ispъlnjen strastju, člověk zapravo v rabstvu.",
    "id": "5d971035aa30bb9ae3d6bbe0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dve sut stvari povod kajanja. Kogda učiniš loše dělo i kogda ne učiniš dobro dělo.",
    "id": "5d971035aa30bb9ae3d6bbe1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ljudi imajut želanje: Kogda by se neprijete stvari umenjivale, a prijete veličale! No, i ako imajut takovo želanje, neprijete stvari se veličaju, a prijete umenjuju.",
    "id": "5d971035aa30bb9ae3d6bbe2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ljudi sut vlasnici svojih děla, naslědnici svojih děla, nastajut iz svojih děla, predodredženi sut svojim dělima, děla sut jim utočište. Děla sut ta koja děle ljude na nizke i vozvyšene.",
    "id": "5d971035aa30bb9ae3d6bbe3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne činiti nikako zlo, vozdvignuti se v dobroti, pročistiti svoj duh - jest pouka vsih buda.",
    "id": "5d971035aa30bb9ae3d6bbe4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm vlasnik svojih děla, naslědnik svojih děla, rodžen ot svojih děla, svezan svojim dělima i imam svoja děla kak sudiju. Vse čto dělam, dobro ili loše, toj mi ostaje v naslědže.",
    "id": "5d971035aa30bb9ae3d6bbe5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako redate loša děla završavate v morju muke. Ono že člověk čini ne nestaje v prošlosti. Toj nas slědi, lěpi se uz učinitelja. Člověk nanoseči bol vrěmenom go čuvstvuje na sebi.",
    "id": "5d971035aa30bb9ae3d6bbe6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne mysli legko o zlu: Ono me ne bude sovladalo. Posuda se napъlni vode kap po kap. Podobno, nerazumny se napъlni zlom kap po kap.",
    "id": "5d971035aa30bb9ae3d6bbe7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni na nebu, ni vsrěd mora, ni v nutrini planinskog procepa, ne imaje takovog města kde někto može izběgati poslědicama zloděla.",
    "id": "5d971035aa30bb9ae3d6bbe8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vseko jest sam sebe vodič.",
    "id": "5d971035aa30bb9ae3d6bbe9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověk kogda se rodi, rodi se s sěkirom v ustima. Čij govor ne odměren sěče sebe sěkirom.",
    "id": "5d971035aa30bb9ae3d6bbea"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne vem ini oblik silno posěvši um člověka kak tělo žene.\nNe vem ini zvuk silno posěvši um člověka kak glas žene.\nNe vem ini vonj silno posěvši um člověka kak vonj žene.\nNe vem ini vkus silno posěvši um člověka kak vkus žene.\nNe vem ini dotyk silno posěvši um člověka kak dotyk žene.\nNe vem ini oblik silno posěvši um žene kak tělo člověka.\nNe vem ini zvuk silno posěvši um žene kak glas člověka.\nNe vem ini vonj silno posěvši um žene kak vonj člověka.\nNe vem ini vkus silno posěvši um žene kak vkus člověka.\nNe vem ini dotyk silno posěvši um žene kak dotyk člověka.",
    "id": "5d971035aa30bb9ae3d6bbeb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet jest govora: v dobrom ili v lošem času, istinny ili lažny, mekky ili gruby, pomočny ili škodny, ot srdca pъlnog ljubovi ili ot vragosti.",
    "id": "5d971035aa30bb9ae3d6bbec"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Isto kak i najmenja kolikost govana zaudara, tak ne hvalim ni najmenju kolikost byvanja, čak ni za čas.",
    "id": "5d971035aa30bb9ae3d6bbed"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje dvě radosti. Radost těla i radost duha. Ot te dvě, boljša jest radost duha.",
    "id": "5d971035aa30bb9ae3d6bbee"
  },
  {
    "tags": "neznanje",
    "author": "Gautama Buddha",
    "ms": "Nevid jest prědeča nepovoljnih stanja uma, a slěde odsustvo styda i zazora ot loših děla.",
    "id": "5d971035aa30bb9ae3d6bbef"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda slědovateljica monahu daruje jelo, ona jemu daruje četyri stvari. Daje mu život, zdravje, zadovoljstvo i snagu. Dajuči život dobyja život, dajuči zdravje dobyja zdravje, dajuči zadovoljstvo dobyja zadovoljstvo, dajuči snagu dobyja snagu. Bilo medžu bogovima, bilo medžu ljudima.",
    "id": "5d971035aa30bb9ae3d6bbf0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Začto činimo zlo? Vodženi žednosti činimo zlo. Vodženi gněvom činimo zlo. Vodženi nevidom činimo zlo. Vodženji strahom činimo zlo.",
    "id": "5d971035aa30bb9ae3d6bbf2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se gotoviš dělati, razmysli: Hoče li moje dělo doneti muku meni ili drugima? Ako zaključiš že hoče, ne trěba dělati. Ako niktom ne donosi muku, a donosi korist, trěba dělati.",
    "id": "5d971035aa30bb9ae3d6bbf3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koji bilo strahovi nastanu, vsi nastanu v nerazumnom, ne v mudrom člověku.",
    "id": "5d971035aa30bb9ae3d6bbf4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne hču se paliti na ovoj svět i moja svěst ne bude zavisna ot ovog světa. Ne hču se paliti na ini svět i moja svěst ne bude zavisna ot inog světa.",
    "id": "5d971035aa30bb9ae3d6bbf5"
  },
  {
    "tags": "",
    "ms": "Kak tvrdu stěnu větar poměriti ne može, tak mudrog ne kolěbajut pohvale ni pokude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Krivodělajuči tělom, govorom i myšlju ne jesu privrženi sebi. I ako kažu: \"Mi jesmo privrženi sebi\", stvarno ne jesu. Oni dělajut prěma sebi kak neprijatelj prěma neprijatelju. No, pravodělajuči tělom, govorom i myšlju sut privrženi sebi. I ako kažu: \"Mi nismo privrženi sebi\", stvarno sut. Oni dělajut prěma sebi kak prijatelj prěma prijatelju.",
    "id": "5d971035aa30bb9ae3d6bbf7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva sut zloděla: zlodělo že donosi plod v tekučem životu i zlodělo že donosi plod v slědujučem.",
    "id": "5d971035aa30bb9ae3d6bbf9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědpoložimo že byva ini svět. Togda se poslě smrti mogu preporoditi v nebesnom světu. Prědpoložimo že ne byva ini svět. Togda ja sde živim radostan. Prědpoložimo že poslědice stižu zlo tvorečeg. Ako ne činim zlo, kakve me poslědice mogu stignuti? Prědpoložimo že poslědice ne stižu zlo tvorečeg. V vsakom slučaju ja jesm čist.",
    "id": "5d971035aa30bb9ae3d6bbfa"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako netko pobědi v boju tyseč puta po tyseč ljudi, a drugi pobědi jedino sebe, on jest nenadmašivi pobědnik.",
    "id": "5d971035aa30bb9ae3d6bbfb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čto člověk lošeg razbora děla izpada nemilo, škodlivo, bolno. Kak gorky krastavac, vse čto upija iz zemje doprinosi jego gorčini.",
    "id": "5d971035aa30bb9ae3d6bbfc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědstavite si veliku šumu prepъlnu divyh rastlina. A togda se pojavi člověk želajuči šumi dobro, da ona raste i bude ohranjana. On razrěže dive rastline že vzemajut snagu drěva, raskrči vnutrny šume i ostavi zdrava stabla. Podobno, podvižnici, napustite škodlivo i posvětite se koristnym stanima, da dojdete do rasta, veličine i izpъlnjenja.",
    "id": "5d971035aa30bb9ae3d6bbfd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto obuzdava čula, v sebi doživljava blaženstvo potpъlno čisto.",
    "id": "5d971035aa30bb9ae3d6bbfe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Žedža i strast za okom jest smětnja umu.",
    "id": "5d971035aa30bb9ae3d6bbff"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako potopite vmazanu tkaninu v cvět, tkanina ostaje vmazana. Začto? Vslěd nečistote na tkanini. Podobno, kogda um vmazan, ne gleda stvari kakve sut. Ako potopite čistu tkaninu v cvět, tkanina postaje cvětna. Začto? Vslěd čistote tkanine. Podobno, kogda um čist, gleda stvari kakve sut.",
    "id": "5d971035aa30bb9ae3d6bc00"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Treba razmatrati predmet raziskyvanja tak že svěst izvona ne bude ometana ni privlačena, a izvnutra ne bude pokolěbana sklonnostju ni strahom.",
    "id": "5d971035aa30bb9ae3d6bc01"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk napusta menju radost i gleda veličejšu.",
    "id": "5d971035aa30bb9ae3d6bc02"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prirodno jest vaše nedoumje, jer nedoumje nastaje iz sumnlivog. Ne dajte se zavěsti pričama, prědanjem, tvrdnjama, dokazyvanjem, světim knigama, ni učiteljem. Samo kogda sami vidite že něke stvari škodlive i loše, napustite jih, a ako one povoljne i dobre, prijmite jih i slědite.",
    "id": "5d971035aa30bb9ae3d6bc03"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Gledam kak neosvobodženi ljudi byvajut progoltani želanjem, gore groznicom za nasladama, prepustajut se zadovoljenju čutja, i ja jim ne zavidim. Obstoji zadovoljstvo nevezano za čutja i nepovoljna stanja uma, a prevazilazi božansko blaženstvo. Jer ja v jemu uživam, nemam zavisti prěma onome čto niže.",
    "id": "5d971035aa30bb9ae3d6bc04"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja hoču vas, podvižnici, obučiti kak napustiti vse. Poslyšajte! Bez potpъlnog znanja, bez potpъlnog razuměnja, bez odustajanja i napustanja vsega ne možno dosegnuti prěstanak muke.",
    "id": "5d971035aa30bb9ae3d6bc05"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižnici, jedna stvar razvijena i često priměnjana donosi golemy plod i korist. Koja toj stvar? Svěst dyhanja.",
    "id": "5d971035aa30bb9ae3d6bc06"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Iz dva dobra razloga ja boravim v šumi, na pustom městu, v osami. Koja dva? Vslěd prijetnog boravka sde i segda i iz sočuvstvovanja dlja buduči naraštaji.",
    "id": "5d971035aa30bb9ae3d6bc07"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne imaje nijednog svečenika, učitelja ili učiteljevog učitelja, vse do sedmog kolena, možnog kazati: \"Ja toj znam, ja toj vidim: samo toj jest istina, vse ino zabluda.\" Ni autori ni prenositelji světih spisa iz davnih vrěmena ne jesu tak za sebe tvrdili. Vse toj liči na red slěpaca držečih jedin drugog, a ni prvy, ni srednji, ni poslědny ničto ne vidi.",
    "id": "5d971035aa30bb9ae3d6bc08"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědpoložimo že ostrovid člověk vidi měhuroke kde prolaze rěkom Gang i izpytuje jih pozorno. On vidi že sut prazdni, pusti i bez sutnosti. Podobno podvižnik pojmi oblike, čuvstva, draži, tvorevine uma i svěst, prošle, tekuče i buduče. On jih pozorno izpytuje dokolě ne prozrě že sut prazdni, pusti i bez sutnosti.",
    "id": "5d971035aa30bb9ae3d6bc09"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja tvrdim že strasti može okončati samo poznavši i prozrěvši jih, ne nepoznavši i neprozrěvši.",
    "id": "5d971035aa30bb9ae3d6bc0a"
  },
  {
    "tags": "",
    "ms": "Ako člověk ne stekne imutok dokolě rabota i muči se, on kuka: Moj trud uzaludan, moj napor jest bez ploda! Ako stekne imutok dokolě rabota i muči se, togda bezpokojen: Kak mi vlast i lopovi ne uzmu imutok, vatra ne sagori, lakomy naslědnici ne raznesu? I dokolě bezpokojen, vlast i lopovi jemu uzmu imutok, vatra sagori, lakomy naslědnici raznesu. I on opet tuguje: Moj trud jest uzaludan, moj napor bez ploda!",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be41"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obrěmeneny s dvě stvari, člověk bezsumno nalazi svoje město v peklu. Koje dvě? Lošim navykima i pogrěšni stavovima.",
    "id": "5d971035aa30bb9ae3d6bc0c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nemožno jest pravo razuměčem lišiti života svoju majku.",
    "id": "5d971035aa30bb9ae3d6bc0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Očekuj smrt vsakog časa.",
    "id": "5d971035aa30bb9ae3d6bc0e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jeste li někogda slušali starog šakala kak tužno zavija v cik zore? Taj stari šakal jest pogodžen bolestju po imenu šuga. On ne može najdti mir ni kogda se zavuče v jazbinu, ni v podnožju drěvese, ni na otvorenom. Kdekoli ide, kdekoli stoji, kdekoli sědi, kdekoli leži, tu se najde v nevolji, v propasti. Podobno, toj čij um obsěden i sovladnut iměnjem, počestju i slavom ne može najdti mir ni kogda ode v neku prazdnu kolibu, ni v podnožju drěvesa, ni na otvorenom. Kdekoli ide, kdekoli stoji, kdekoli sědi, kdekoli leži, tu se najde v nevolji, v propasti. Toliko sut iměnje, počest i slava okrutny, bolny, gruby, predstavljajut preprěku za dostizanje istinske svobode ot okova.",
    "id": "5d971035aa30bb9ae3d6bc0f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto na ruci ne imaje ranu, može nositi otrov na dlanu. Otrov ne prodre kde ne imaje rane. Podobno, ne prima zlo koj go ne čini.",
    "id": "5d971035aa30bb9ae3d6bc10"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědstavi sobě člověka obolelog ot čume, v ranama, češe se do krovi, a togda otklanja bol pomoču vatre. I čto vyše češe, rane postajut gnojavije, smrdljivije i nečistije. Ješče, on nalazi sladost v češanju. Podobno, neosvobodženi žednosti za nasladom, čto se vyše prepustajut nasladama, žednost jim se povečava, i močněje gore.",
    "id": "5d971035aa30bb9ae3d6bc11"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Odsustvo kajanja jest korist i nagrada ot postupanja v skladu s čestnosti.",
    "id": "5d971035aa30bb9ae3d6bc12"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako vtisci zaokupljajut neku osobu, a v jej ne imaje ničeg da jih prijmi ili v jim uživa, togda toj konec skrivene sklonnosti k strasti, nemiru, obmani, žednosti za byti, i neznanju. Konec vzimanja batine i oružja, razprava, svadža, optužby, spletkarenja i pogrěšnog govora. Vse loše stvari nestajut bez ostatka.",
    "id": "5d971035aa30bb9ae3d6bc13"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Medžu onima na světu koji vsegda dobro spijut ja jesm jedin.",
    "id": "5d971035aa30bb9ae3d6bc14"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni dožd zlatnika ne zadovolji strasti. Bolni sut prolazni užitci, tak vidi ostroumny člověk.",
    "id": "5d971035aa30bb9ae3d6bc15"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Duhovnika ne čini nošenja plašča. Ako by vslěd nošenja plašča lakomy napustil lakomstvo, pъlny vragosti vragost, a zabludeli zabludu, roditelji by jim oblěčili plašč čim se rode. No ja i dalje v plašču vidim lakome, pъlne vragosti i zabludne.",
    "id": "5d971035aa30bb9ae3d6bc16"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četyri sut světla: světlo Meseca, světlo Sunca, světlo vatre i světlo mudrosti. Ot ta četyri, najlušče jest světlo mudrosti.",
    "id": "5d971035aa30bb9ae3d6bc17"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobro prijateljstvo, dobro saputništvo, dobro drugarstvo jest čitav světački život.",
    "id": "5d971035aa30bb9ae3d6bc18"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk imaje sposob razlučiti dobro ot lošeg v svezi s vnutrišnjim i vanjskim světom.",
    "id": "5d971035aa30bb9ae3d6bc19"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk trěba izběgavati razvrat kak izběgava pasti v rupu pъlnu vžarenog vuglja. Ako ne može održati celibat, prinajmenje ne trěba odlaziti tudžoj ženi.",
    "id": "5d971035aa30bb9ae3d6bc1a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovaj podvig ne imaje za cělj iměnje, ugled i považanje, razvoj čestnosti, razvoj pozornosti, znanje i razuměnje. Samo nepokolěbljivo osvobodženje uma jest cělj podviga, jego bit i vrhunac.",
    "id": "5d971035aa30bb9ae3d6bc1b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto čuvstvuje ne jest pravo pytanje. Ja ne kažem toj i toj čuvstvuje. Pitanje jest iz kog uslova čuvstvo nastaje?",
    "id": "5d971035aa30bb9ae3d6bc1d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri stvari vode k rastu mudrosti. Druženje s čestitim ljudima, slyšanje o darmi, pomno razmatranje stvari i dělanje v skladu s darmom.",
    "id": "5d971035aa30bb9ae3d6bc1e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm put, istina i život.",
    "id": "5d971035aa30bb9ae3d6bc20"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Iměnje, počest i slava sut preprěke osvajanju svobode ot okova. Podobno ribaru zabacivši primamku v gluboko jezero. Nakon čto gladna riba progolta mamac, ona v nevolji, v propasti, a ribar jej može činiti čto mu volja. Ribar jest naziv za diavla, a primamke sut iměnje, počest i slava. Sladivši se iměnjem, počesti i slavom jest progoltal primamku, i diavol može s jim činiti čto mu volja.",
    "id": "5d971035aa30bb9ae3d6bc1c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja nisam svečenik, ni knežič, ni zemjedělec, ni čto bilo drugo. Jasno uzrěh kak se ljudi v světu radžaju; segda světom brodim kak mudrec, bez iměnja, bez ičega svog.",
    "id": "5d971035aa30bb9ae3d6bc1f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Živěči s nekim upoznajemo čestnost te osobe, i to samo poslě dolgog vrěmena, a ne kratkog, ako jesmo pozorny, a ne nepozorny, ako jesmo proniklivy, a ne neproniklivy.",
    "id": "5d971035aa30bb9ae3d6bc21"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V mutnoj vodi člověk ne vidi školjke, kamenje ni ribe. Podobno, člověk mutnog uma ne vidi čto za jego dobro, ni čto za drugog dobro, i ne može ostvariti istinsko razuměnje i vъvid.",
    "id": "5d971035aa30bb9ae3d6bc22"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naučite toj ot vode. V planinskim klancima i procepima, bez prěkida huče potoci, no velika rěka teče lagano, bez šuma. Prazdne stvari zveče, iz pъlnih nikakg zvuka ne imaje. Budala jest poput dopola napъlnjenog krčaga, a mudri kak gluboko, vodom prepъlno jezero.",
    "id": "5d971035aa30bb9ae3d6bc23"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne znam nijednu drugu stvar toliko izpъlnenju radostju kak ovladan i često korišten um. Ovladan i često korišten um prepъln jest radosti.",
    "id": "5d971035aa30bb9ae3d6bc24"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne zaměnjuj vlastniti cělj za tudži, ma kak vozvyšeni. Kogda svoj cělj pojmiš pravilno, dělaj svoje zadanje.",
    "id": "5d971035aa30bb9ae3d6bc25"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Biti privržen jednom stanovištu i gledati na druga stanovišta kak na menje cěnenja – toj mudri nazivajut okovom.",
    "id": "5d971035aa30bb9ae3d6bc26"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Voobrazi brodski konop že se iztanji v vodi. Kogda go izvuku, i dalje go jedu hladnost, větar, dožd. Kanap vse vyše propada i na koncu sovsem izgnije. Podobno, kogda člověk živi v podvigu i razviva um, jego se okovi tanje i spadaju.",
    "id": "5d971035aa30bb9ae3d6bc27"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut neodložne obveze seljana: orati njivu, bacati sěme i zalivati. Istina, seljan ne imaje moč rěkti: \"Neh moje žito proklija dnes, a dozri zautra.\" No kogda dojde vrěme, žito bude proklijalo i dozrělo. Podobno, imajut tri neodložne obveze podvižnika: čistiti čestnost, čistiti um, čistiti vъvid. Istina, podvižnik ne imaje moč rěkti: \"Neh moj um bude osvobodžen nečistota dnes ili zautra.\" No kogda dojde vrěme jego um bude osvobodžen.",
    "id": "5d971035aa30bb9ae3d6bc28"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Spekulativna gledišta (svět večny, svět ne večny, svět bezkonačny, svět konačny, duša i tělo jedno, duša i tělo različno, poslě smrti osvobodženi istnuje, poslě smrti osvobodženi ne istnuje…) sut čitavo šipražje gledišta, džungla gledišta, izkrivjenje, kolěbanje, okov gledišta. Ona sut obrěmenena mukom, jadom, očajem i groznicom, ne vode trežnjenju, hladenju, stišavanju, miru, neposrednom vъvidu, budnosti, nirvani. Spekulativna gledišta osvobodženi odložil na stranu.",
    "id": "5d971035aa30bb9ae3d6bc29"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Učenje jest podobno splavu, koj služi prěploviti rěku, ne svezati se za jego.",
    "id": "5d971035aa30bb9ae3d6bc2a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Děti moji, iměnje moje, tak razmišlja nerazumny. On ni sam svoj, ne li děti i iměnje.",
    "id": "5d971035aa30bb9ae3d6bc2b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se člověk ne trudi čistiti um, i ako mysli: \"Ah, kogda by se moj um osvobodil nečistota!\", jego um ne može osvoboditi se. Voobrazimo kokošku s pъlno jaja, koja ne leži na jim, ne grěje jih. I ako ona mysli: \"Ah, kogda by moji piliči uspěli probiti ljusku i izlegti se!\", piliči ne mogu izlegti se.",
    "id": "5d971035aa30bb9ae3d6bc2c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověče, člověče, ne dozovoli sebi gniti! Na gniječem i smrdečem poput lešine, počinjut rojiti se muhe i napadati go! Lakomstvo jest gnilost, zlovolja smrad lešine, a škodne mysli sut muhe.",
    "id": "5d971035aa30bb9ae3d6bc2d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Visoko na nebu duvajut močne oluje. Ako někoja ptica vzlěti visoko, olujni větar ju razbaca na vse strane: noga jej odlěti na jednu, krilo na drugu, glava na tretju, tělo na četvrtu. Podobno, podvižnik nemotreči čula ode v grad. On tam vgleda žene oskudno oblěčene i pohota mu napadne um. Uma napadnutog pohotom, on napusta obuku i vratja se starom životu. Togda někto vzme jego plašč, drugi jego zdělu, tretji prostirku, četvrti pribor za šivenje, podobno ptici čije dělove izkyda oluja.",
    "id": "5d971035aa30bb9ae3d6bc2e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižnici, istnuje nerodženo, nerastuče i neuslovjeno. Kogda ne by bilo nerodženog, nerastučeg i neuslovjenog, togda ne by bilo izhoda za rodženo, rastuče i uslovjeno.",
    "id": "5d971035aa30bb9ae3d6bc2f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto bilo segda, i kogda ja umrem, ostane utvrdžen v sebi i v istini, toj je moj najdoslědniji slědovatelj v težnji za sovršenstvom.",
    "id": "5d971035aa30bb9ae3d6bc30"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda drvodělja pogleda držku svoje sěkire i vidi tisak svojih prstiju on ne zna: \"Ovoliko se drška iztenjila dnes, ovoliko juče, ovoliko raněje\". No, kogda se drška potpъlno iztenji on toj vidi. Podobno, dokolě podvižnik razvija um, on ne zna: \"Ovoliko je nečistota uklonjeno dnes, ovoliko juče, ovoliko prědše\". No, kogda sut uklonjene, on to zna.",
    "id": "5d971035aa30bb9ae3d6bc31"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva želanja težko napustamo, želanje za iměnjem i želanje za životom.",
    "id": "5d971035aa30bb9ae3d6bc32"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Posmotri svět kak pěnu, kak privid. Tak posmotrečeg ne vidi vladar smrti.",
    "id": "5d971035aa30bb9ae3d6bc33"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda strune prevyše zategnute ili prevyše labave, kitara ne nastrojena ni dobra za sviranje. Podobno, prevelik napor rodi nemir, preslab rodi lěnivost.",
    "id": "5d971035aa30bb9ae3d6bc34"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postepeno, malo po malo, povrěmeno, kak kovač pročistava srěbro, tak i mudri trěba odstraniti poroke iz samog sebe.",
    "id": "5d971035aa30bb9ae3d6bc35"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudraci izčeznenje těla smatrajut radostju. Čto je drugima radost, mudrima je muka i obratno.",
    "id": "5d971035aa30bb9ae3d6bc36"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Napustite škodlivo. Možno jest napustiti škodlivo. Da ne možno, ne bih govoril: Napustite škodlivo. No zato že možno, govorim: Napustite škodlivo. Napustanje škodlivog vodi koristi i radosti, zato kažem: Napustite škodlivo.",
    "id": "5d971035aa30bb9ae3d6bc37"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postoje stvari že sut okovi, a izdavajut se prijete i one že sut okovi, a izdavajut se neprijete.",
    "id": "5d971035aa30bb9ae3d6bc38"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri su srědstva za loša děla: tělo, govor i um. Ot tih, um jest najzaslužniji.",
    "id": "5d971035aa30bb9ae3d6bc39"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak prě, tak i segda ja prědežno boravim v stanju ničtovila. Vsi prošli podvižnici dosegši potpъlno čisto konačno ničtovilo, dosegli sut upravo to ničtovilo. I vsi buduči podvižnici ktory dosegnu potpъlno čisto konačno ničtovilo, budut dosegnuli upravo to ničtovilo.",
    "id": "5d971035aa30bb9ae3d6bc3a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Byvajut četyri kriva pojmanja: viděti stalno v nestalnom, milo v iztočniku muke, sobstvo v onom bez sobstva i privlačno v neprivlačnom.",
    "id": "5d971035aa30bb9ae3d6bc3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja, prijatelju, prěko te struje prěplyvah ne stajuči i ne brzajuči. Kogda stajah, tonuh, kogda brzah vpadah v vir.",
    "id": "5d971035aa30bb9ae3d6bc3c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne jest legko najdti bitje nekogda ne bilo tvoja majka. Ne jest legko najdti bitje nekogda ne bilo tvoj otec. Ne jest legko najdti bitje nekogda ne bilo tvoj brat. Ne jest legko najdti bitje nekogda ne bilo tvoja sestra. Ne jest legko najdti bitje nekogda ne bilo tvoj syn. Ne jest legko najdti bitje nekogda ne bilo tvoja dočerka.",
    "id": "5d971035aa30bb9ae3d6bc3d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ostanete v mojem učenju, budete dovědali istinu i istina vas osvobodi.",
    "id": "5d971035aa30bb9ae3d6bc3e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovoj samsari ne možno viděti početok. Ne vidi se početna točka stranstvovanja bitja okovanih nevidom i žednosti. Predolgo mi doživljavali muku, bol, nevolju i pъlnili groblja. Toj jest dovoljno že počutjemo odvratnost k tvorevinama, ugasimo strast dlja jih i postanemo ot jih svobodni.",
    "id": "5d971035aa30bb9ae3d6bc3f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubi gospoda boga svoga vsim srdcem svojim, i svom dušom svojom, i svom snagom svojom, i svom myšlju svojom. I ljubi bližnjega svoga kak samog sebe.",
    "id": "5d971035aa30bb9ae3d6bc40"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaky ktory grěši jest rab grěha.",
    "id": "5d971035aa30bb9ae3d6bc41"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm za toj rodžen, i zato dojdoh na svět, svědočiti istinu. I vsaky ktory jest ot istine slyša glas moj.",
    "id": "5d971035aa30bb9ae3d6bc42"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse nadmaših, vse prozrěh, ničim čto byva nisam okužen, vse napustih; dokončanjem žedže se osvobodih, samostalno se vozdigoh do spoznaje. Na kogo da se vgledam?",
    "id": "5d971035aa30bb9ae3d6bc43"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vhodite na uzka vrata. Jer prostranna vrata i široky put vode v pagubu, i mnogi hode jim. Uzka vrata i tesny put vode v život, i rědky go nalaze.",
    "id": "5d971035aa30bb9ae3d6bc44"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dokolě jesm na světu, jesm světlo světa.",
    "id": "5d971035aa30bb9ae3d6bc45"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nebo i zemja budut prošli, ale moja slovesa ne projdu.",
    "id": "5d971035aa30bb9ae3d6bc46"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja i otec jedno jesmo.",
    "id": "5d971035aa30bb9ae3d6bc47"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kak rěčeno drěvnim: Ne tvori preljube. Ja glagolju vam, da vsaky koji uzrě ženu želajuči ju, uže ljubodějstvova s jej v srdcu svom.",
    "id": "5d971035aa30bb9ae3d6bc48"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pisano jest: Ne živi člověk samo o hlěbu, no o vsakom slovu čto izhodi iz usta božjih.",
    "id": "5d971035aa30bb9ae3d6bc49"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mnite ja prijdoh razoriti zakon ili proroki: ne prijdoh razoriti, no izpъlniti.",
    "id": "5d971035aa30bb9ae3d6bc4a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto imaje, bude mu dano. Kto ne imaje, bude mu uzeto i toj že imaje.",
    "id": "5d971035aa30bb9ae3d6bc4c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Mnogo blaženije jest davati no vzimati.",
    "id": "5d971035aa30bb9ae3d6bc4d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite sovršeni, kak otec vaš nebesni.",
    "id": "5d971035aa30bb9ae3d6bc4e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Blaženi ničti duhom, jako teh jest carstvo nebesno;\nBlaženi plačujši, jako ty utěšiti se;\nBlaženi krotky, jako ty naslěditi zemju;\nBlaženi gladny i žedny pravde, jako ty nasytiti se;\nBlaženi milostivi, jako ty pomilovani budut;\nBlaženi čisti srdcem, jako ty boga uzrěti;\nBlaženi mirotvorci, jako ty synovi božji nareknuti se.",
    "id": "5d971035aa30bb9ae3d6bc4f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kako běše rěčeno: Oko za oko, zub za zub. Ja že glagolju vam ne protivite se zlu. Ako te kto udari v desnu stranu lica, obrati jemu i drugu. I hotěčemu suditi se s toboju i oděž tvoj vzeti, otpusti jemu i plašč. I kto te potěra silom jednu milju, idi s jim dvě.",
    "id": "5d971035aa30bb9ae3d6bc4b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Prosjačemu ot tebe daj, i hotěčemu ot tebe zajmiti ne otvrati.",
    "id": "5d971035aa30bb9ae3d6bc50"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kako rěčeno jest: Ljubi iskrenog tvojeg, i nenavidi vraga tvojeg. Ja že glagolju vam: ljubite vragi vaši, blagoslovite klnuče vy, dobro tvorite nenaviděčim vy i molite se za izgoneče vy. Da budete děti otca vašego, iže jest na nebesah, ktory solnce svoje sja na zle i blage i doždi pravednim i nepravednim.",
    "id": "5d971035aa30bb9ae3d6bc53"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vi jeste světlo světa. Nikto ne pali světilku i stavlja pod posud, no na svěčnik, da světli vsim v doma. Tak da světli vaše světlo ljudima, da videt vaša dobra děla i proslave vašeg nebesnog otca.",
    "id": "5d971035aa30bb9ae3d6bc51"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite dakle milostivy kak otec vaš jest milostivy.",
    "id": "5d971035aa30bb9ae3d6bc52"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vse čto hočete tvoriti vam ljudi, tvorite vi jim: toj jest ves zakon.",
    "id": "5d971035aa30bb9ae3d6bc54"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vnimajte milostynji vaši ne tvoriti pred ljudiima, da viděny budete, inače mzde ne imate ot otca nebesnog. Tvoreči milostynju, ne vostrubi pred soboju, kak liceměri tvore po ulicam i hramovim, da proslave se ot ljudi. Istina glagolju vam, prijmeli sut mzdu svoju. Tebi že tvoreči milostynju, da ne vidi lěvica tvoja, čto tvori desnica. Da bude milostynja tvoja v tajni, i otec tvoj, videj v tajne, toj vozdasti tebe javno.",
    "id": "5d971035aa30bb9ae3d6bc55"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda moliš se, ne budi kak liceměri, koji ljube moliti se v bogomoljama i na ulicama stoječi, da jave ljudima. Istina glagolju vam, prijmili sut mzdu svoju. Ty kogda moliš se, vojdi v klět tvoju, i zatvoriv dveri, pomoli se otcu tvom v tajne; i otec tvoj, vidav v tajne, vozdasti tebe jave.",
    "id": "5d971035aa30bb9ae3d6bc56"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Niktože može dvema gospodinom rabotati: bude jednog vozljubiti, a drugog voznenaviditi: ili jednogo držati se, a drugom nerado činiti. Ne možete rabotati bogu i bogatstvu.",
    "id": "5d971035aa30bb9ae3d6bc57"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako hoteš sovršeny byti, idi prodaj iměne tvoje i daj niščim: i budeš imati sokrovišče na nebu.",
    "id": "5d971035aa30bb9ae3d6bc58"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaky vozdižuči sebe bude ponižen, a sebe snizivši vozvyšen.",
    "id": "5d971035aa30bb9ae3d6bc59"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne osudžajte, i ne budete osudžany. Praščajte, i bude vam oproščeno.",
    "id": "5d971035aa30bb9ae3d6bc5a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako prinosiš dar na oltar i tu pomněš že tvoj brat imaje nečto na te, idi prědže smiri se s bratom, i potom prinesi tvoj dar.",
    "id": "5d971035aa30bb9ae3d6bc5b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Težko bogatom vojdti v carstvo nebesno. Legše konop skroz igline uši projde, no bogaty vojde v carstvo božje.",
    "id": "5d971035aa30bb9ae3d6bc5c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne skryvajte sebi sokrovišče na zemli, kde červ i tlě tlit, i kradeci podkopyvajut i kradut. Skryvajte sebi sokrovišče na nebesi, kde ni červ ni tlě tlit, ni kradeci podkopyvajut ni kradut. Kde jest sokrovišče vaše, tu budet i serdce vaše.",
    "id": "5d971035aa30bb9ae3d6bc5d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dva člověka ujdoše v crkvu moliti se bogu, jedin farisej a drugi carinik. Farisej stade i moljaše se v sebi ovako: Bože! Hvalim te čto ja nisam kak ostali ljudi: razbojnici, nepravedny, preljubnici ili kak toj carinik. Postim dvaput sedmično; dajem desetak ot vsega čto imam. A carinik izdaleka stajaše, i ne htěde ni očiju podignuti na nebo, no bijaše prsi govoreči: Bože! Milostiv budi meni grěšnome. Kažem vam, drugi ode opravdan domu svom, a ne prvy. Vsaky vozdižuči sebe bude ponižen, a sebe snizivši vozvyšen.",
    "id": "5d971035aa30bb9ae3d6bc5e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Světilnik telu jest oko. Ako budet oko tvoje prosto, vse tělo tvoje světlo budet. Ako li oko tvoje lukavo budet, vse tělo tvoje temno budet. Ako svět, iže v tebe, tma jest, to tma kolika?",
    "id": "5d971035aa30bb9ae3d6bc5f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne pecyte se za jelo prolazno, no jelo ostajuče za večni život.",
    "id": "5d971035aa30bb9ae3d6bc60"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sudite da se ne osudite. Jer, kakim sudom sudite, takovim vam bude sudženo; i kakm měrom měrite, takovom vam bude měreno.",
    "id": "5d971035aa30bb9ae3d6bc61"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vama kažem ktory slyšate: ljubite neprijatelje svoje, činite dobro onima ktory vas mrze.",
    "id": "5d971035aa30bb9ae3d6bc63"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Svojim slovami budeš opravdany, i svojim slovami budeš osudženy.",
    "id": "5d971035aa30bb9ae3d6bc64"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako praščate ljudima grěške, bude prostiti i vama otec nebesni. Ako ne praščate ljudima grěhe, ni vama otec ne bude prostiti.",
    "id": "5d971035aa30bb9ae3d6bc65"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda stojite na molitvi, praščajte ako imate kome: da i otec nebesni bude prostiti grěške vaše. Ako vi ne praščate, ni otec bude prostiti vam.",
    "id": "5d971035aa30bb9ae3d6bc67"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Začto vidiš trun v oku brata, a brvno v svom oku ne vidiš? Kako kažeš bratu: stani da ti izvadim trun, imajuči brvno v oku? Liceměre! Izojmi prvo brvno iz oka, i togda uzriš pomoči bratu.",
    "id": "5d971035aa30bb9ae3d6bc66"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pojdi so mnoju, ostavi neh mrtvi zakopajut svoje mrtve.",
    "id": "5d971035aa30bb9ae3d6bc68"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Lisice imajut jame i ptice nebesne gnezda; a syn člověčji ne imaje kde glave zakloniti.",
    "id": "5d971035aa30bb9ae3d6bc69"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne može drěvo dobro tvoriti zly plody, ni drěvo zlo tvoriti dobry plody. Jer se vsako drěvo poznaje po plodu. S trnja se ne beru smokve, ni se grozdje bere s kupine. Dobar člověk iz dobre riznice svoga srdca iznosi dobro, a zly člověk iz zle riznice iznosi zlo; jer jego usta govore ono čega jest srdce pъlno.",
    "id": "5d971035aa30bb9ae3d6bc6a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Za carstvo božje ne jest stavivši ruku na plug a gledajuči natrag.",
    "id": "5d971035aa30bb9ae3d6bc6b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak slyšuči sej slovesa i tvoreči jih, podobny jest mužu mudru, iže sozda dom svoj na kamenju: I snide dožd, i prijdoše rěki, i vozvějaše větri, i ne pade dom, osnovan bě na kamenju. A vsaky slyšav sej slovesa ne tvoreči jih, upodobi se mužu jurodivu, iže sozda dom svoj na pesku: i snide dožd, i prijdoše rěki, i vozvějaše větri, i pade dom toj, i bě razrušenje velje.",
    "id": "5d971035aa30bb9ae3d6bc6c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne možno da sablazni ne dojdu, no težko tomu čijim posrědstvom dolaze.",
    "id": "5d971035aa30bb9ae3d6bc6d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne ubojte se jih! Ničto ne imaje skryto, čto ne bude odkryto, ni tajno, čto ne bude znano. Čto glagolju vam vo tme, rěcyte vo světe, i čto na uši slyšite, propovedite na kroveh.",
    "id": "5d971035aa30bb9ae3d6bc6e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Moleči se ne glagolite lišno, kak malověrny: mněvajuči mnogoglagolanjem svojim uslyšani budut. Věst bo otec vaš, že trěbujete, prědže prošenija vašeg.",
    "id": "5d971035aa30bb9ae3d6bc6f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ti sagrěši brat tvoj, nakaraj go. Ako se pokaje, oprosti mu. I ako ti sedm puta na denj sagrěši, i sedm puta na denj dojde k tebi i kaže: 'Kajem se', oprosti mu.",
    "id": "5d971035aa30bb9ae3d6bc70"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak tvoreči zlo mrzi světlo i ne ide na světlo, da ne obelodane se jego děla. Vsak tvoreči istinu ide na světlo pokazati děla svoja, jer sut v bogu učinjena.",
    "id": "5d971035aa30bb9ae3d6bc71"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dojdoh metnuti požar na zemju, i kak hotěm že jest zapalen.",
    "id": "5d971035aa30bb9ae3d6bc72"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne pecyte se čto jesti, pyti i oblěkti. Ne jest li život bolši ot jela i oděži? Vozzrite ptice nebesne, ne sejut, ne žnut, ni sobirajut, a otec nebesni nasyti jih. Kto ot vas pekuči se može dodati svom rastu jedin lakot? I čto se pečete za oděž? Smotrite cvěti kako rastut: ne trudajut se, ni prědut, a ni Solomon v slavi svojoj ne oblěče se kak jedin ot jih. Ako sěno poljne, že dnes jest a utrom v peč metamo, bog tako oděva, ne mnogo li hoče vas, malověrny? Ne pecyte se ubo govoreči: čto jesti ili pyti? ili čto oblěkti? Zna otec vaš nebesny da trěbujete vse toj. No iščite prědže carstvo i pravdu jego, i vse toj priložati vam se.",
    "id": "5d971035aa30bb9ae3d6bc73"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ješče malo vrěmena bude světlo medžu vama. Hodajte dokolě imaje světla, da vas mrak ne obozme. Kto ide po mraku, ne zna kamo ide. Dokolě imaje světla, věrujte v světlo, da budete děti světla.",
    "id": "5d971035aa30bb9ae3d6bc74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto jest mati moja, i kto sut bratija moja? Tvoreči volju otca mojego, iže jest na nebeseh, toj brat moj i sestra i mati.",
    "id": "5d971035aa30bb9ae3d6bc75"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajuči dušu svoju, izgubiše ju; a izgubivši dušu mene radi, sačuvaše ju. Jer koja korist cěly svět dobyti, a sebe izgubiti i sebi poškoditi?",
    "id": "5d971035aa30bb9ae3d6bc76"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ktory člověk imějši sto ovci i izgubivši jednu ne ostavi devedeset i devet, i ide za izgubjenom dokolě ju ne najde? I našavši digne ju na rame radostan, i nazove prijatelje i susěde govoreči: Radujte se so mnoju, ja najdoh svoju ovcu izgubljenu. Kažem vam, bude boljša radost na nebu za jednog grěšnog ktory se kaje, no za devedeset i devet pravednih ktorima ne trěba pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc77"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ne obratite se i budete kak děti, ne vojdete v carstvo nebesno.",
    "id": "5d971035aa30bb9ae3d6bc78"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Komu podobny sej rod? Podobny sut dětem sědečim na trgovi i glagoljučim: igrasmo vam i ne tancevaste, plakasmo vam i ne rydaste. Prijde bo Ioann ni jeduči ni pijuči, oni glagoljut: běsa imaje. Prijde syn člověčesky jeduči i pijuči, oni glagoljut: gle člověka jadca i vinopijca, druga grěšnih.",
    "id": "5d971035aa30bb9ae3d6bc79"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mnite jako prijdoh doneti mir na zemju. Ne prijdoh doneti mir, no meč. Prijdoh razlučiti člověka ot otca jego, i dočeru ot mater jej, i nevěstu ot svekrov jej. I vrazi sut člověku domašny jego. Kto ljubi otca ili majku vyše od mene, i kto ljubi syna ili dočeru vyše od mene, nest mene dostojny.",
    "id": "5d971035aa30bb9ae3d6bc7a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto hoče byti prvy neh bude ot vsih poslědni i vsima sluga.",
    "id": "5d971035aa30bb9ae3d6bc7b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer istina išče mudre i pravedne.",
    "id": "5d971035aa30bb9ae3d6bc7c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kažem vam, imajuči moč neh je se odrěkne i pokaje.",
    "id": "5d971035aa30bb9ae3d6bc7d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I pravedny budut světleli kak solnce v carstvu otca svog.",
    "id": "5d971035aa30bb9ae3d6bc7e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda prijehal, otvoril jesm put i poučil jih putovanju, jih, izabranike i osamljenike, ktory znajut otca i imajut věre v istinu.",
    "id": "5d971035aa30bb9ae3d6bc7f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Podobno jest carstvo nebesno zrnu gorušice, že vzme člověk i vseja na njivi svojoj. Ono malejše ot vseh semen: no kogda vozraste, boljše vseh zelyj jest. I byva drěvo že prijdut ptice i vitajut na vetveh jego.",
    "id": "5d971035aa30bb9ae3d6bc80"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne prlja člověka čto vhodi v usta, no čto izhodi iz jih. Vse čto ujde v usta ide v trbuh i izbacuje se napolje. A čto izhodi iz usta izhodi iz srdca i toj maže člověka. Jer iz srdca izhode zle mysli, ubistva, preljube, kradže, laži. Toj maže člověka, a jedenje neopranim rukama ne.",
    "id": "5d971035aa30bb9ae3d6bc81"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej voproša: \"Dok ja gledam i dokolě govorim, kto otkriva i slyša?\" Isus odgovori: \"Koji govori jednako i slyša, a koji gleda jednako i otkriva.\"",
    "id": "5d971035aa30bb9ae3d6bc82"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I ocem ne zovite nikogo na zemji; jer v vas jedin otec nebesni.",
    "id": "5d971035aa30bb9ae3d6bc83"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija pozdravi bratju i skaza: Kde budete směstiti te stvari koje pytate syna?\nIsus jej odgovori: Sestro, nikto ne može pytati te stvari ako jih ne imaje kde směstiti.",
    "id": "5d971035aa30bb9ae3d6bc84"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja dojdoh na svět kak světlo, da nijedin věrujuči mi ne ostane v tmi.",
    "id": "5d971035aa30bb9ae3d6bc85"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne trěbajut zdravi lěkara no boljny. Ne prijdoh prizvati pravedne no grěšne na pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc86"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čto jest rodženo ot istine, ne umire. Čto žena rodi, toj umire.",
    "id": "5d971035aa30bb9ae3d6bc87"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej kaza: \"Želam viděti toj město života kde ne imaje zla, no samo čisto světlo!\"\nIsus odgovori: \"Brate Mateju, ne možeš go viděti dokolě nosiš tělo.\"\nMatej kaza: \"Ako go ne mogu viděti, pusti da go poznam!\"\nIsus odgovori: \"Kto pozna sebe bude viděti go v vsemu čto čini.\"",
    "id": "5d971035aa30bb9ae3d6bc88"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Juda reče: \"Evo, vladari sut iznad nas, čto znači nad nama vladaju!\"\nIsus odgovori: \"Vi jeste vladajuči nad jimi! I kogda se osvobodite zavisti, togda budete ogrnuti světlom i ujdti v svadbene odaje.\"",
    "id": "5d971035aa30bb9ae3d6bc89"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej zapyta: \"Reci mi kak mrtvi umiru i kak živi žive?\"\nIsus odgovori: \"Pitaš me da kažem čto oko ne vidělo. No glagolju vam, kogda se ukloni že krepi člověka, on se naziva mrtvim. A kogda ono živo napusti mrtvo, živo bude pozvano.\"",
    "id": "5d971035aa30bb9ae3d6bc8a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajte že vas može slěditi, gleděte i najdite, i govorite iz toga. A kogda najdete, vse bude v skladu s vama. Jer, kažem vam, voistinu, živi bog jest v vama i vi v jemu.",
    "id": "5d971035aa30bb9ae3d6bc8b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda odbacite vse že vas ne može slěditi, togda najdete pokoj.",
    "id": "5d971035aa30bb9ae3d6bc8c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogu jest najdraže ono dělo na kome se ustraje, ponje bylo i maleno.",
    "id": "5d971035aa30bb9ae3d6bc8d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne gleda vaš izgled ni vaše iměnje no gleda vaša srdca i vaša děla.",
    "id": "5d971035aa30bb9ae3d6bc8e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubov i dobrota sut početok puta.",
    "id": "5d971035aa30bb9ae3d6bc8f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda slyšite člověka govoreči propade narod, on jest največša propalica.",
    "id": "5d971035aa30bb9ae3d6bc90"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj se svog jezika, drži se svoga doma i plači nad svojim grěhom.",
    "id": "5d971035aa30bb9ae3d6bc91"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto ne zna děla sovršenosti, ne zna ničto. Kto ne stoji v tmi, ne može viděti světlo. Kto ne razumě kak nastala vatra, v jej gori. Kto ne razumě kak nastal větr, větar go oduva. Kto ne zna kak nastalo tělo, s jim propade. Kto ne zna korenj stvari, one jemu skrivene. Kto ne zna korenj zla, ono jemu ne stranno. Kto ne razumě kak došel, ne zna kak otidti, i ne stranny mu svět že bude ponižen.\"",
    "id": "5d971035aa30bb9ae3d6bc92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija zapyta: \"Imaje li takovog města kde nedostaje istina?\"\nIsus odgovori: \"Tam kde ja nisam!\"",
    "id": "5d971035aa30bb9ae3d6bc93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tako mi boga, ne jest věrnik ot čijeg zla ne bezopasny jego susěd.",
    "id": "5d971035aa30bb9ae3d6bc94"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer vi synovi ljudski, vi jeste ot tog města. V srdcima govorečih iz radosti i istine, vi istnujete.",
    "id": "5d971035aa30bb9ae3d6bc95"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se vina ono jest majka vsih zala.",
    "id": "5d971035aa30bb9ae3d6bc96"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Oprosti, i ne otežavaj, da ne by otežali tebi.",
    "id": "5d971035aa30bb9ae3d6bc97"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Spokoj jest ot Alaha, pospěh ot šejtana.",
    "id": "5d971035aa30bb9ae3d6bc98"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi mekky prěma bezobzirnom, praščaj kto ti nepravdu čini, daj kto tebe lišava i pomaži kto tebe napusta.",
    "id": "5d971035aa30bb9ae3d6bc99"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najteža izkušenja sut imali proroci, a potom jim podobny. Člověk podnosi udarce i nevolje prěma snazi svoje věre. Ako věra jest tvrda, izkušenje bude teže, a ako věra jest slaba i površna, izkušenje bude srazměrno snazi věre.",
    "id": "5d971035aa30bb9ae3d6bc9a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučše že rěkoh ja i proroci prě mene jest: »Ne imaje boga do boga, on jest jedini, ne imaje druga, jemu pripada vlast nad vsim, jemu pripada vsaka hvala i jest vsemočny!«",
    "id": "5d971035aa30bb9ae3d6bc9b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbrižniji jest věrnik starajuči se jednočasno ob dělima ovog i inog světa .",
    "id": "5d971035aa30bb9ae3d6bc9c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Posle věre v boga najvažnije dělo jest izpoljavati ljubov k ljudima.",
    "id": "5d971035aa30bb9ae3d6bc9d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Darežljivi jest draži bogu no pobožni.",
    "id": "5d971035aa30bb9ae3d6bc9e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jedaj čto hočeš, pij čto hočeš i oblači čto hočeš, dokolě te ne zavedu v grěh dva svojstva: obilje v jedanju i pijenju, i nadmenost v oblačenju.",
    "id": "5d971035aa30bb9ae3d6bc9f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda se někto ot vas razgněvi, ako stoji, neh sědne. Ako tak projde gněv - dobro, ako ne projde - neh malo prilegne i zatvori oči smiriti se.",
    "id": "5d971035aa30bb9ae3d6bca0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ot vsih najvyše ljubi najkoristnyjeg ljudima.",
    "id": "5d971035aa30bb9ae3d6bca1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni jest največša radost v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ja postim, no i mrsim, spim, no i bdim, jedem měso, oženjen jesm. Pa kto odustane ot takovog puta življenja - iže jest moj put - ne pripada mojoj zajednici.",
    "id": "5d971035aa30bb9ae3d6bca3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto věruje v boga i ini svět, neh počesti gosta. Ko věruje v boga i ini svět, neh poštuje susěda. Ko věruje v boga i ini svět, neh govori dobro ili molči.",
    "id": "5d971035aa30bb9ae3d6bca4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ot sladosti na světu ljubim zapahe i žene, ale moja prava sladost jest v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poslan jesm kak milost, a nisam poslan kažnjavati.",
    "id": "5d971035aa30bb9ae3d6bca6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ty imaješ dolžnosti prěma bogu, prěma sebi i prěma porodici, i zato izpъlnjavaj svoje dolžnosti prěma vsakome ot pomenutih.",
    "id": "5d971035aa30bb9ae3d6bca7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest brzal, on pogrěšil.",
    "id": "5d971035aa30bb9ae3d6bca8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da znate čto ja znam, malo by se smějali, a vyše by plakali. I ne by imali vrěmena sladite se ženama, no by nahodili děla da budete nagradženi.",
    "id": "5d971035aa30bb9ae3d6bca9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Želi ljudima čto želaš sebi.",
    "id": "5d971035aa30bb9ae3d6bcaa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jasna snovidenja sut ot boga, a grozny sni ot vraga.",
    "id": "5d971035aa30bb9ae3d6bcab"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ključ raja jest molitva.",
    "id": "5d971035aa30bb9ae3d6bcac"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju imaje stvari čto ni jedno oko ne vidělo, ni jedno uho slušalo, i nijedno srdce ne imaje o tomu ni najmenjega pojma.",
    "id": "5d971035aa30bb9ae3d6bcad"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Niko ne jest věrnik dokolě ne poželi svome bratu čto sebi žela.",
    "id": "5d971035aa30bb9ae3d6bcae"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tělu imaje jedna čest. Ako ona dobra, cělo tělo bude dobro, a ako loša, cělo tělo bude loše. Ta čest jest srdce.",
    "id": "5d971035aa30bb9ae3d6bcaf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Srca rdžajut kak rdža gvoždže, a leče se spominjanjem boga.",
    "id": "5d971035aa30bb9ae3d6bcb0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ovaj svět jest tamnica věrniku, a raj nevěrujučem.",
    "id": "5d971035aa30bb9ae3d6bcb1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi na ovom světu kak stranac ili putnik!",
    "id": "5d971035aa30bb9ae3d6bcb2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk stupi v molitvu vsevyšnji se bog licem obrati k jemu.",
    "id": "5d971035aa30bb9ae3d6bcb3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne žaduj za světom, bog te hoče ljubiti. Ne žaduj za onim v rukama světa, svět te hoče ljubiti.",
    "id": "5d971035aa30bb9ae3d6bcb4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najvyša dobrota i velikodušnost jest: obhoditi kto tebe ne obhodi; dati kto tebe odbi, i oprostiti kto ti nepravdu čini.",
    "id": "5d971035aa30bb9ae3d6bcb5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Deli jelo i nazivaj mir poznatom i nepoznatom.",
    "id": "5d971035aa30bb9ae3d6bcb6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Na sudnjem denju, imajuči ves uživanje na světu bude bačen v peklo, samo na čas. Potom bude pytan: Člověče, pomniš li se kojeg užitka? Jesi li nekogda užival? On bude rěkal: Ne, tak mi gospoda!\" Potom, imajuči tegoban život bude vaveden v raj, samo na čas. Potom bude pytan: Jesi li nekogda imal kaku muku? On bude odgovoril: Ne, tak mi boga, nikogda ne imah nevolju ni kaku težkost!",
    "id": "5d971035aa30bb9ae3d6bcb7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pokazujte svoju bogobojaz skroz odnos prěma vašim potčinjenim.",
    "id": "5d971035aa30bb9ae3d6bcb8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsevyšnji bog govori: Sluge moje! Vsi bludite kromě obratih na put. Iščite da vas obratim i obrativši vas. Vsi jeste gladni kromě nasytih. Iščite ot mene jelo i nasytitivši vas. Vsi jeste nagi, kromě oděnuh. Iščite ot mene oděž i oděnuvši vas. Vsi grěšite denjonočno, ja praščam grěhe. Iščite praščanje grěha i oprostivši vam. Meni ne možete naškoditi. Ne možete mi dati korist. Ako tvorite dobro, korist ide vama. Ako tvorite zlo, škoda ide samo vama.",
    "id": "5d971035aa30bb9ae3d6bcb9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razmišljajte o onome čto bog stvoril, a ne o jego bitiju.",
    "id": "5d971035aa30bb9ae3d6bcba"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako me voistinu ljubiš, togda budi gotovy na bědnost; bědnost brže stiže do ljubečeg me no struja do svog ustja.",
    "id": "5d971035aa30bb9ae3d6bcbb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda htědneš odkryti nečije sramote - pomni se svojih poroka i nedostataka!",
    "id": "5d971035aa30bb9ae3d6bcbc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zadovoljivši roditelje zadovoljil jest boga, a otkazavši poslyšnost roditeljima, otkazal jest poslyšnost bogu.",
    "id": "5d971035aa30bb9ae3d6bcbd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogatstvo ne v množestvu stvari. bogatstvo v bogatstvu duha.",
    "id": "5d971035aa30bb9ae3d6bcbe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najboljša věra jest znati že bog uz tebe, kdekoli se nalaziš.",
    "id": "5d971035aa30bb9ae3d6bcbf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto posadi drvo, vse čto se pojede s tog drěva mu se računa kak milodar.",
    "id": "5d971035aa30bb9ae3d6bcc0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda nečto hočeš dělati dobro razmysli i ne brzaj dokolě ti bog ne pokaže izhod iz težkosti.",
    "id": "5d971035aa30bb9ae3d6bcc1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgora jest ona gozba pripravjena samo za syte bogate, kde gladnima i bědnima zabranjen pristup.",
    "id": "5d971035aa30bb9ae3d6bcc2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako mi projde denj v kojem ne proširih svoje znanje že me približava vozvyšenom bogu, toj mi denj ne blagosloven.",
    "id": "5d971035aa30bb9ae3d6bcc3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda dojde poslědnji čas i v vašim rukama se najde sadnica, ne odustajte ot posla, no ju zasadite.",
    "id": "5d971035aa30bb9ae3d6bcc4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da bude božje prokletstvo na zlostavljalši životinje.",
    "id": "5d971035aa30bb9ae3d6bcc5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako něktom ružiš i klneš roditelje, a drugi vzvrati, togda ružiš i klneš svoje roditelje.",
    "id": "5d971035aa30bb9ae3d6bcc6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grěh jest čto ti dušu tiska i ne želaš da drugi saznaju.",
    "id": "5d971035aa30bb9ae3d6bcc7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdraža věra bogu jest čista istinska věra.",
    "id": "5d971035aa30bb9ae3d6bcc8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Osramotivši se vslěd istine bolji jest no dostojny vslěd laži.",
    "id": "5d971035aa30bb9ae3d6bcc9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog jest lěp i ljubi lěpotu.",
    "id": "5d971035aa30bb9ae3d6bcca"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte govoriti: Ako nam ljudi čine dobro i mi budemo činiti dobro, a ako nam čine zlo i nepravdu i mi budemo vzvratiti zlo i nepravdu. Budite pri sebi. Ako vam ljudi čine dobro, činite i vi dobro, a ako vam čine zlo, nemojte vzvratjati zlo ni činiti nepravdu.",
    "id": "5d971035aa30bb9ae3d6bccb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikog ne sprěčava strah ot ljudi kazati istinu ako ju zna.",
    "id": "5d971035aa30bb9ae3d6bccc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najodabranija borba, džihad, jest govoriti istinu pred nepravednim vladarem.",
    "id": "5d971035aa30bb9ae3d6bccd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da nikoj ot vas ne bude bezkičmenjak i kaže: Ja jesm s ljudima. Ako budut dělali dobro i ja hoču dobrodějati, a ako budut grěšili i ja hoču grěšiti. Ne budite takovi, no budite doslědni. Ako ljudi čine dobro vi jim se pridružite, a ako grěše vi se vozdržite ot toga.",
    "id": "5d971035aa30bb9ae3d6bcce"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako ti nečto dušu tišti, napusti toj.",
    "id": "5d971035aa30bb9ae3d6bccf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Iščite iskrenost, i ače držali da v jej propast, v jej jest spas.",
    "id": "5d971035aa30bb9ae3d6bcd0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda ljudi videt silnika tvoriti nasilje i ne sjedinjajut se sprěčiti jego, bezsumno bog bude kazniti jih nasiljem togo silnika.",
    "id": "5d971035aa30bb9ae3d6bcd1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koji vrše i koji krše božje zakone, podobni sut ljudima na lodi. Jedni kažu: Ako svrdlimo v našem dělu, vas ne tiče! Ako jih puste, vsi propadut, a ako jih sprěče, vsi se spasut.",
    "id": "5d971035aa30bb9ae3d6bcd2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobro dělo jest ono v čemu duša nalazi mir i pokoj i v čemu se srdce smiri. Grěh jest čto obezpokojava dušu i kolěba se v prsima, ačekoli ljudi različito rěkli i govorili.",
    "id": "5d971035aa30bb9ae3d6bcd3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dělaj za ovoj svět kak budeš věčno živěti, a za ini svět kak budeš zautra umreti.",
    "id": "5d971035aa30bb9ae3d6bcd4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlěpša milostynja jest pomiriti dvě osobe.",
    "id": "5d971035aa30bb9ae3d6bcd5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaky člověk jest pripravjen legko obavljati dělo jemu oprěděljeno.",
    "id": "5d971035aa30bb9ae3d6bcd6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdobre jest jelo koje sami zarabotaste.",
    "id": "5d971035aa30bb9ae3d6bcd7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zamrkne umoran rabotajuči čestno, zamrknul jest oprošten ot grěha.",
    "id": "5d971035aa30bb9ae3d6bcd8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako sut poglavari najdobri medžu vami, imějši najdarežljiviji, a važne poslove dogovarate, togda podobro jest na zemji no pod zemjom. Ako sut poglavari najgori, bogaty tvrdice, a važne poslove pustite ženami - togda podobro jest pod zemjom, no na zemji.",
    "id": "5d971035aa30bb9ae3d6bcd9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdobrija rabota jest nasytiti gladnoga.",
    "id": "5d971035aa30bb9ae3d6bcda"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověku ne jest dozvoljeno dobyvati iměnje nepoštenim srědstvom, i ne bude mu primljeno ot boga ako by go daroval v korisne cělji.",
    "id": "5d971035aa30bb9ae3d6bcdb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlušča jest borba člověka protiv svojih prohtěva i strasti.",
    "id": "5d971035aa30bb9ae3d6bcdc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne byva pravi věrnik dokolě mu srdce ne bude skladno s jezikom, jego děla ne budut skladna s slovami i jego susěd ne bude bezopasny ot pakosti jego.",
    "id": "5d971035aa30bb9ae3d6bcdd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uistinu ja ljubim šalu, no v šali govorim samo istinu.",
    "id": "5d971035aa30bb9ae3d6bcde"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najčistija jest zarada trgovaca ktory kogda govore ne lažu, kogda oběčajut izpъlne, kogda kupujut ne kude tovar, kogda prodajut ne hvale, kogda dolgujut plate na vrěme, a dolžnikom ne brzajut naplatu.",
    "id": "5d971035aa30bb9ae3d6bcdf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Stid samo dobro donosi.",
    "id": "5d971035aa30bb9ae3d6bce0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Iskoristi pet stvari dokolě te ne sprěči drugih pet: život prě smrti, zdravje prě bolesti, svobodno vrěme prě zajetosti, junost prě starosti i bogatstvo prě neimaštine.",
    "id": "5d971035aa30bb9ae3d6bce1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Rabota pošavšeg nasytiti děti jest v ime boga i on na božjem putu. Rabota pošavšeg nahraniti stare roditelje, togda na božjem putu. Pošavšeg sebe radi, da bude nezavisny ot drugih, togda na božjem putu. No, pošavši rabotati iz krivih pobuda, iz gordosti prěma drugima, jest na putu šejtana.",
    "id": "5d971035aa30bb9ae3d6bce2"
  },
{
    "tags": "",
    "author": "Muhamed",
    "ms": "Budite iskreni! Iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se laži! Laž vodi v grěh, a grěh v peklo.",
    "id": "5d971035aa30bb9ae3d6bce3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se trudi byti trpliv i bog mu pomogne. Niktomu dano boljše dobro no trplivost.",
    "id": "5d971035aa30bb9ae3d6bce4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čudnovato jest čuvstvo věrnika! Vsaka stvar jemu dobra. Ako go zadesi radost, on bogu zahvali i bude mu dobro. Ako go zadesi škoda i tegoba, on se strpi i bude mu dobro.",
    "id": "5d971035aa30bb9ae3d6bce5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poštujte svoja čeda i lěpo jih odgajajte!",
    "id": "5d971035aa30bb9ae3d6bce6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobrim ljudima se dogode i težkosti i nesgode v životu. No, věrniku se ne dogodi nikaka nesgoda, ni ubod trna, a da mu se ne oprosti jedin grěh i ne podigne, kod boga, dostojanstvo za jedin stepen.",
    "id": "5d971035aa30bb9ae3d6bce7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Že te omašilo ne moglo te pogoditi, a že te pogodilo ne moglo te omašiti. Znaj pomoč jest v trplivosti, imaje utěhe poslě žalosti, i poslě vsake tegobe slědi olegčenje.",
    "id": "5d971035aa30bb9ae3d6bce8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju istnuje dom zvan \"dom radosti\". Vnutra ne vhodi nikto do znajučih dětej obradovati.",
    "id": "5d971035aa30bb9ae3d6bce9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Někoji žitelji raja budut viděli žitelje pekla i pytali jih: Kak dospeste v peklo? Jer, tak nam boga, mi dojdosmo v raj od vaših rěči. Oni odgovoriše: Mi jedno govorili, a drugo dělali.",
    "id": "5d971035aa30bb9ae3d6bcea"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako te kaka nesgoda zadesi ne kaži: \"da sdělah tako, bilo by onako\", no kaži: \"tak bog odredil\". Jer, že on hoče, toj i čini. Slova \"da jesm\" i \"kogda bi byl\" otvarajut dveri diavlu.",
    "id": "5d971035aa30bb9ae3d6bceb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vseko se rodi kakovim go bog stvori, a roditelji načinajut ot jego jevreja, hristjanina ili slědovatelja vatre.",
    "id": "5d971035aa30bb9ae3d6bcec"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dete jest plod srdca i jedin ot zapahih rajskih cvětova.",
    "id": "5d971035aa30bb9ae3d6bced"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog vozdiže i veliča mladeca obuzdajučeg svoje strasti i ne podavšeg se pohoti.",
    "id": "5d971035aa30bb9ae3d6bcee"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Največši grěh jest bogu pridodati ravnog, i ubiti svoje děte iz straha da s toboju ne jede.",
    "id": "5d971035aa30bb9ae3d6bcef"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako želaš da ti srdce omekša i postigne cělj, budi milostivy prěma siročetu, pomiluj go po glavi i daj mu jelo.",
    "id": "5d971035aa30bb9ae3d6bcf0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ot vas imaje možnosti učiniti neku korist svome bratu, neh toj učini.",
    "id": "5d971035aa30bb9ae3d6bcf1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog daje svom predanom věrniku razna izkušenja da by go očistil ot vsakog grěha.",
    "id": "5d971035aa30bb9ae3d6bcf2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog prězire koji pred bratjom pokazuje namršteno lice.",
    "id": "5d971035aa30bb9ae3d6bcf3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ne ljubi ako pravite razliku medžu svojim dětim voleči ih.",
    "id": "5d971035aa30bb9ae3d6bcf4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ljubi rabotajuči jednu rabotu da ju rabota čestito.",
    "id": "5d971035aa30bb9ae3d6bcf5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ogovarač i slyšajuči drugovi sut v grěhu.",
    "id": "5d971035aa30bb9ae3d6bcf6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ljubi dobrotu i trplivost v vsakom poslu.",
    "id": "5d971035aa30bb9ae3d6bcf7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne imaje člověka boječi se boga v junosti da go bog ne vzvisi v starosti.",
    "id": "5d971035aa30bb9ae3d6bcf8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Možejši najdti dobru suprugu, neh se ženi. Supružstvo ščiti ot bluda. Ne možejši, neh posti. Post čuva ot grěha.",
    "id": "5d971035aa30bb9ae3d6bcf9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdobri prěma svojim ženama sut najdobri medžu vama.",
    "id": "5d971035aa30bb9ae3d6bcfa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prěma ženama sut velikodušny i staranny blagorodni ljudi, a ponizujut ih i zlostavljajut ljudi loši i nizke nravi.",
    "id": "5d971035aa30bb9ae3d6bcfb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene, voistinu, druga polovica mužkarcima sut.",
    "id": "5d971035aa30bb9ae3d6bcfc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgori člověk na sudnjem denju bude toj, ktory svoje intimno obštenje s ženom drugima obelodanjuje.",
    "id": "5d971035aa30bb9ae3d6bcfd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda imate polno obštenje s ženom, ne oddaljajte se dokolě i ona ne zadovolji svoje potrěbe.",
    "id": "5d971035aa30bb9ae3d6bcfe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda te onespokoji kaka važna stvar, moli se za znak ot boga do sedm puta, potom dělaj kak v srdcu čutiš že trěba dělati.",
    "id": "5d971035aa30bb9ae3d6bcff"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog govori: dokolě dva prijatelja ne iznevěre jedin drugoga, ja jesm tretji, a kogda se iznevěre, idem ot jih.",
    "id": "5d971035aa30bb9ae3d6bd00"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Supružstvo jest podobno rabstvu. Treba gledati kome se podaje dočerka.",
    "id": "5d971035aa30bb9ae3d6bd01"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Boga molite s tvrdom věrom že vaša molitva bude vslyšena. Znajte, vozvyšeni bog ne prima molitve ot člověka čije srdce nemarno i drugim stvarima zaokupljeno.",
    "id": "5d971035aa30bb9ae3d6bd02"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne zabranjujte slyškinjama božjim hramove božje!",
    "id": "5d971035aa30bb9ae3d6bd03"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se iskreno pokaje i ostavi grěhe, bude kak jih nikogda ne sdělal. Iskajuči oprost ot boga i dalje grěhe čineči, podobny jest rabu igrajuči se so svojim gospodarom.",
    "id": "5d971035aa30bb9ae3d6bd04"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto krene na put naměren najdti nauku, jest na božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd05"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Došal mi Gavril i rěkal: Muhamede! Da živiš koliko hočeš, na koncu umreš. Ljubi kogo hočeš, ot togo budeš rastavljen. Dělaj čto hočeš, po tomu ti bude nagrada odměrena. Znaj, čest věrnika jest v nočnoj molitvi, a veličina v neovisnosti ot ljudi.“",
    "id": "5d971035aa30bb9ae3d6bd06"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne vozmite žene krasnějše, ibo jih krasnost može upropastiti. Ne vozmite žene imějše, ibo jih iměnje može učiniti gnusnim. No vozmite žene dobre nravi, da imate čestne i marlive supruge.",
    "id": "5d971035aa30bb9ae3d6bd07"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obrazujte se koliko hočete no, tak mi boga, ne budete imali koristi nagromadanog znanja dokolě go v dělo ne sprovedete.",
    "id": "5d971035aa30bb9ae3d6bd08"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut mužkarcima sestre.",
    "id": "5d971035aa30bb9ae3d6bd09"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest skromni bog go vzvisi, i on sebi izgleda malen a ljudima velik. Kto jest nadmeny bog go ponizi, i on sebi izgleda velik a ljudima ničtovan.",
    "id": "5d971035aa30bb9ae3d6bd0a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje že ne koristite podobno jest bogatstvu že ne trošite na božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd0b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Upoznaj boga i približi se jemu kogda jesi v blagostanju, da ti pomogne kogda ti bude najteže.",
    "id": "5d971035aa30bb9ae3d6bd0c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Liceměr imaje tri svojstva: Kogda govori, laže. Kogda nečto oběča, ne izpъlni oběčanje. A kogda mu se čto pověri, iznevěri.",
    "id": "5d971035aa30bb9ae3d6bd0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne plašim se togo čto ne znate. Gledajte čto tvorite s tim čto znate i kak go koristite.",
    "id": "5d971035aa30bb9ae3d6bd0e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Učenjaci sut naslědnici božjih poslanika, a božji poslanici ne naslědujut ni dinare ni dirheme no naslědujut znanje.",
    "id": "5d971035aa30bb9ae3d6bd0f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Blažem kto svoje znanje izvodi v dělo, vyšak iměnja troši v blagorodne cělji, a vyšak govora zadrži.",
    "id": "5d971035aa30bb9ae3d6bd10"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Voistinu vozvyšeni bog, za jednog dobrog věrnika, ohrani ot nevolje sto doma jego susěda.",
    "id": "5d971035aa30bb9ae3d6bd11"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda moliš, moli boga. Kogda iščeš pomoč, išči ju ot boga.",
    "id": "5d971035aa30bb9ae3d6bd12"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Hiža v kojoj se knjiga uči i tolmači sja žiteljima neba kak zvězde sjaje žiteljima zemje.",
    "id": "5d971035aa30bb9ae3d6bd13"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tri stvari pojačavajut očni vid: gledati v zelenilo, gledati v tekuču vodu, i gledati v krasno lice.",
    "id": "5d971035aa30bb9ae3d6bd14"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zahvaljivanje bogu na jego blagodatima - garancija jest za trajnost tih blagodati.",
    "id": "5d971035aa30bb9ae3d6bd15"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto molči spašen jest.",
    "id": "5d971035aa30bb9ae3d6bd16"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molčanje jest mudrost, no malobrojni toj priměnjuju.",
    "id": "5d971035aa30bb9ae3d6bd17"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "So slědujuča tri svojstva člověk postiže blaženstvo na oba světa: trpljenjem v nevolji, zadovoljenjem božjom voljom, i molitvom v obilju.",
    "id": "5d971035aa30bb9ae3d6bd18"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najvyše grěšaka člověk nabyva svojim jezikom.",
    "id": "5d971035aa30bb9ae3d6bd19"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neblagodarny na malom, neblagodarny i na velikom; a neblagodarny ljudima, neblagodarny i bogu.",
    "id": "5d971035aa30bb9ae3d6bd1a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda věrnik ujde na skup kde imaje stotinu liceměra i jedin věrnik, on sam ot sebe sědne uz věrnika. Kogda liceměr ujde na skup kde imaje stotinu věrnika i jedin liceměr, on sam ot sebe sědne uz tog liceměra.",
    "id": "5d971035aa30bb9ae3d6bd1b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poněkogda člověk izgovori dobro slovo, činivši se beznačajnim, a pribavi mu milost božju. Poněkogda člověk izgovori loše slovo, ne poklanjavši pozornost, a pribavi mu v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest laži člověku ako prenosi vse čto slyša.",
    "id": "5d971035aa30bb9ae3d6bd1d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mi jamči za svoja usta i medžunožje, ja jemu jamčim vhod v raj.",
    "id": "5d971035aa30bb9ae3d6bd1e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mnogo govori mnogo brza, kto mnogo brza mnogo grěši, a kto mnogo grěši najprě ide v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se osame s tudžim ženami. Kogda se člověk osami s tudžom ženom, tretji s jimi jest šejtan.",
    "id": "5d971035aa30bb9ae3d6bd20"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Samotnost jest lušča ot lošeg društva, a dobry drug lušči ot samotnosti. Govor o dobru koristnyji jest ot molčanja, a molčanje koristnyje ot govora o zlu.",
    "id": "5d971035aa30bb9ae3d6bd21"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk ustane utrom, vsi se jego organi obračajut jeziku so slovah: »Bogom te kunemo dnes dělaj pravo, jer ako ty dělaš pravo i mi tože, a ako ty grěšiš i mi budemo grěšni«.",
    "id": "5d971035aa30bb9ae3d6bd22"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Angeli sut stvoreni ot světla, džini ot plamena, a člověk ot jemu rěčenog.",
    "id": "5d971035aa30bb9ae3d6bd23"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bludnik dokolě bludniči ne jest věrnik, kradec dokolě krade ne jest věrnik, ni pijanac dokolě pijanči ne jest věrnik.",
    "id": "5d971035aa30bb9ae3d6bd24"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj svoj jezik i pъlni organ.",
    "id": "5d971035aa30bb9ae3d6bd25"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prednost nočne molitve nad dnevnom jest kak prednost tajne milostynje nad javnom.",
    "id": "5d971035aa30bb9ae3d6bd26"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk jest najbliži bogu v poslědnjoj tretjini noči.",
    "id": "5d971035aa30bb9ae3d6bd27"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaky člověkov govor jest protiv jego, kromě pomen boga, preporuka dobra i odvratjanje ot zla.",
    "id": "5d971035aa30bb9ae3d6bd28"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi ljudi grěše, a najdobry medžu grěšnima sut iskreno pokajani i grěha projdeni.",
    "id": "5d971035aa30bb9ae3d6bd29"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne poziva na odgovornost za pomysli čto ostajut v prsima vse dokolě jih ne izpoljite govorom ili dělom.",
    "id": "5d971035aa30bb9ae3d6bd2a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ostavi čto ti jest sumnlivo i drži se čto ne imaješ sumněnja.",
    "id": "5d971035aa30bb9ae3d6bd2b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi věrnik vidi svoje grěhe tak strašnim i težkim kak da sědi pod velikim brdom strahujuči da ne obruši se. A ogrezly grěšnik tak malim i neznatnim kak muhu na nosu koju mahom ruke otěra.",
    "id": "5d971035aa30bb9ae3d6bd2c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grešny priznavši grěhe i nadajuči se oprostu ot boga, bliži jest milosti no pobožny izgubivši nadu v božju milost.",
    "id": "5d971035aa30bb9ae3d6bd2d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne je junak obarajuči ljude, no sebe sovladavši v srditosti.",
    "id": "5d971035aa30bb9ae3d6bd2e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje jest skarbnica, a pytanje jej ključ. Zato pytajte, jer se time koriste četyri osobe: kto pyta, kto odgovara, kto slyša i kto jih ljubi.",
    "id": "5d971035aa30bb9ae3d6bd2f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Lušče bog, tvojim posrědstvom, vputiti jednog člověka na pravi put, no byti tvoja vsa solncem obasjana zemja ot iztoka do zapada.",
    "id": "5d971035aa30bb9ae3d6bd30"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne jest pravi věrnik kto neke nevolje ne ubraja v blagoděti, a neke užitke v nevolje.",
    "id": "5d971035aa30bb9ae3d6bd31"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest nekoliko zalogaja da zasyti se člověkov želudok.",
    "id": "5d971035aa30bb9ae3d6bd32"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molite se noču, kak dobri ljudi prě vas živěči. Nočna molitva približava bogu, sprěčava grěšenje, čisti vaše grěhe i čuva tělo ot bolesti.",
    "id": "5d971035aa30bb9ae3d6bd33"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koliko imaje asketa že ot svog posta ne imajut ničto do gladi i žedži.",
    "id": "5d971035aa30bb9ae3d6bd34"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto žela da molitva jego bude primljena v nevolji, neh se v blagostanju moli bogu.",
    "id": "5d971035aa30bb9ae3d6bd35"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ohrani boga, bude ohraniti te. Ohrani boga i vsegda go najdeš pred soboju.",
    "id": "5d971035aa30bb9ae3d6bd36"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne pъlni nikaku posudu goru ot svog trbuha.",
    "id": "5d971035aa30bb9ae3d6bd37"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog se smiluje milostivima.",
    "id": "5d971035aa30bb9ae3d6bd38"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto dveri svog doma zatvori ljudima, dveri pekla mu se otvarajut.",
    "id": "5d971035aa30bb9ae3d6bd39"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Postite da zdravi budete.",
    "id": "5d971035aa30bb9ae3d6bd3a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Věrnik jest podobny zgradi izvona zapustenoj, no kogda ujdeš najdeš ju čistu i urednu. Grěšnik jest podobny grobnici izvona krasnoj da zadivi posmatrača, no vnutrny pъlna gnilosti.",
    "id": "5d971035aa30bb9ae3d6bd3b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlepši milodar jest dati rodini koja na tebe srdita i neraspoložena.",
    "id": "5d971035aa30bb9ae3d6bd3c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi borac jest uspěvši sovladnuti svoje strasti.",
    "id": "5d971035aa30bb9ae3d6bd3d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljubov k iměnju i považenju pospješuje rast liceměrja v srdcu kak voda pospješuje rast biljaka.",
    "id": "5d971035aa30bb9ae3d6bd3e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto oprosti učinivšem mu nepravdu, a može se osvětiti, bog jemu oprosti kogda bude najteže.",
    "id": "5d971035aa30bb9ae3d6bd3f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk govori: »Moje iměnje! Moja dobyt!«. Čto ot tvog iměnja vyše pripada tebi: čto pojedeš i svariš, čto nosiš i prětvoriš v prnju ili čto daruješ i pripravniš za ini svět?",
    "id": "5d971035aa30bb9ae3d6bd40"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda slyšiš svoje susěde o tebi lěpo govoriti znači že jesi dobry, a kogda jih slyšiš o tebi loše govoriti znači že jesi loš.",
    "id": "5d971035aa30bb9ae3d6bd41"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbliži mi bude na budučem světu lěpo obhodivši se i dobro odnoseči prěma ljudima, a najdalji loše obhodivši se i zlo tvoreči drugim.",
    "id": "5d971035aa30bb9ae3d6bd42"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Božja pomoč slědi trplive: poslě nevygodnosti slědi radost, a poslě težkosti oblegčenje.",
    "id": "5d971035aa30bb9ae3d6bd43"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne vhodi v raj noseči v srdcu i malo nadmenosti.",
    "id": "5d971035aa30bb9ae3d6bd44"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne směte me obožiti tak kak hristjani obožujut syna Marijina.",
    "id": "5d971035aa30bb9ae3d6bd45"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ti bude pričal že Muhamed vidil svoga gospodara, slagal jest.",
    "id": "5d971035aa30bb9ae3d6bd46"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tomu čto mi ne objavljeno ja ravan něktom ot vas.",
    "id": "5d971035aa30bb9ae3d6bd47"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se bluda jer odstranjuje lěpotu i světlo věre s lica, izaziva srditost Milostivog i vodi večitoj patnji v peklu.",
    "id": "5d971035aa30bb9ae3d6bd48"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsevyšnji ne dade bolest a da jej ne dade lek, izključno starosti.",
    "id": "5d971035aa30bb9ae3d6bd49"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ostari, a ješče jemu juna pohlěpa i želanje za životom.",
    "id": "5d971035aa30bb9ae3d6bd4a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pripravni se za smrt prě jej dolaska.",
    "id": "5d971035aa30bb9ae3d6bd4b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljudi spijut, a kogda umru, probude se.",
    "id": "5d971035aa30bb9ae3d6bd4c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda umre grěšnik odmore se ljudi, zemja, biljke i životinje.",
    "id": "5d971035aa30bb9ae3d6bd4d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto obhoditi bolesne zaplovi v božju milost, a kogda sědne do bolesnika, cěly utone v božju milost i ljubov.",
    "id": "5d971035aa30bb9ae3d6bd4e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi jeste pastiri i vsi budete odgovorni za svoje stado. Glavari sut pastiri naroda. Muž jest pastir v porodici. Žena jest pastirka v domu. Sluga jest pastir iměnju svoga gospodara. Vsi jeste pastiri i vsi budete odgovorni za svoje stado.",
    "id": "5d971035aa30bb9ae3d6bd4f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Mnogi prě vas prětvarjaše grobove božjih poslanika i drugih ljudi v bogomolje. Ne prětvarjajte grobove v bogomolje! Ja vam toj zabranjujem!",
    "id": "5d971035aa30bb9ae3d6bd50"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grob jest jedan ot rajskih razsada ili jedna ot peklenih jama.",
    "id": "5d971035aa30bb9ae3d6bd51"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obidti bolesnika večše jest dobročinstvo no prisustvovati jego pogrebu.",
    "id": "5d971035aa30bb9ae3d6bd52"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog bude kazal na sudnjem denju: Byl bolny, ty me ne posěti. Člověk bude odgovoril: Kak da te posětim, ty jesi gospod světova!? bog bude kazal: Moj rab byl bolny i ty go ne posěti. Da jesi, našal by me kod jego.",
    "id": "5d971035aa30bb9ae3d6bd53"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put jest večan, ne imaje imena, neisklesana gromada... Kogda se gromada jednom izkleše, byvaju imena.",
    "id": "5d971035aa30bb9ae3d6bd54"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najpopustljivije stvari na světu zavladavajut najnepopustljivijim.",
    "id": "5d971035aa30bb9ae3d6bd55"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put možny obhvatiti slovom ne jest večny put. Ime možno imenovati ne jest trajno ime. Neimenovano jest početok Neba i zemje. Imenovano jest majka vsih stvari.",
    "id": "5d971035aa30bb9ae3d6bd56"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Preokretanje jest kretanje puta.",
    "id": "5d971035aa30bb9ae3d6bd57"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Smenšaj stvar i bude veličejša. Povečšaj stvar i bude menja.",
    "id": "5d971035aa30bb9ae3d6bd58"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikto ot vas ne žela sebi smrt. Kto dobročinitelj, može učiniti ješče dobrih děla, a kto grěšnik, može se povratiti dobru.",
    "id": "5d971035aa30bb9ae3d6bd59"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako ljudi bogaty i na visokom položaju budut nadmeny, prepustajut se neizbežnoj propasti.",
    "id": "5d971035aa30bb9ae3d6bd5a"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Poznanje nepromenljivog naziva se prosvětljenje.",
    "id": "5d971035aa30bb9ae3d6bd5b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne poznavati nepromenljivo i dělati slěpo znači srljati v propast.",
    "id": "5d971035aa30bb9ae3d6bd5c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Odstupajuči, mudrac jest vsegda v prvom redu. Ostajuči izvona, vsegda jest prisutan. Zar se vsi jego cělji ne izpъlnjavajut upravo zato čto on ne teži nikakim cěljima?",
    "id": "5d971035aa30bb9ae3d6bd5d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Burja nikogda ne traje cělo utro, ni dožden pljusak cěly denj.",
    "id": "5d971035aa30bb9ae3d6bd5e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razumny so soboju svodi račun i děla za život poslě smrti, a slabec se podaje strastima i nada da bog želanja izpъlni.",
    "id": "5d971035aa30bb9ae3d6bd5f"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Osvajanje světa vsegda proizhodi iz nedělanja.",
    "id": "5d971035aa30bb9ae3d6bd60"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Mudrac se ne pokazuje, zato go svuda videt. Ne definiše se, zato jest razgovětan. Ne iztiče sebe, i zato uspěva. Ne hvališe se svojim poslom, zato traje. Ne spori se, i upravo iz tog razloga nikto na světu ne može se sporiti s jim.",
    "id": "5d971035aa30bb9ae3d6bd61"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kto jest nravny, toj kak malo děte.",
    "id": "5d971035aa30bb9ae3d6bd62"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Malo imějši nabude, mnogo imějši izgubi put.",
    "id": "5d971035aa30bb9ae3d6bd63"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Umeti byti zadovoljeny, znači izběgti poniženja. Znati kde se valja zaustaviti, znači izběgti škodu.",
    "id": "5d971035aa30bb9ae3d6bd64"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne imaje pogolema nevolja ot togo že člověk ne zna zadovoljiti se onim čto imaje. Ne imaje pogolemi grěh ot želanje za iměnje.",
    "id": "5d971035aa30bb9ae3d6bd65"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Budi kusy i budeš cěly. Budi krivy i budeš pravy. Budi prazdny i budeš pъlny. Budi stary i budeš novy. Imaj malo i dobudeš. Ale imaj mnogo i budeš otegčeny.",
    "id": "5d971035aa30bb9ae3d6bd66"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne čini ničto, i ničto ne ostane neučinjeno.",
    "id": "5d971035aa30bb9ae3d6bd67"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte se diviti dělu dělatelja dokolě ne vidite kaky jemu konec.",
    "id": "5d971035aa30bb9ae3d6bd68"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Pet cvěti zaslěpljujut oko. Pet zvuka zaglušujut uho. Pet vkusa zamarajut usta.",
    "id": "5d971035aa30bb9ae3d6bd69"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako vsi ljudi na světu znajut že krasota jest krasota, togda uže byva skarednost. Ako vsi znajut že dobro jest dobro, togda uže byva zlo.",
    "id": "5d971035aa30bb9ae3d6bd6a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Někogda ja, Čuang Ce, snih že jesm motylj. Trepetah naokolo, radostny i vesely, dělah čto mi volja. Ne běh svěstan že jesm Čuang Ce. Iznenada, probudih se, i gle, ponovo běh Čuang Ce. Segda ne vem jesam li člověk snijuči že jest motylj, ili motylj ktory sni že jest člověk?",
    "id": "5d971035aa30bb9ae3d6bd6b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne dělam, ljudi se sami preobražavaju. Volim mirovanje, ljudi sami idu ravno. Ni o čem ne pečem, ljudi sut sami uspěšni. Nemam želanja, ljudi sut sami prosti.",
    "id": "5d971035aa30bb9ae3d6bd6c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne voznosite dostojnike, i ljudi vyše ne budut svadljivi. Ne cenite blaga težko dobyvša, i vyše ne bude lopova.",
    "id": "5d971035aa30bb9ae3d6bd6d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kogda se izgubi put, ostaje čestnost. Kogda se izgubi čestnost, ostaje člověkoljublje. Kogda se izgubi člověkoljublje, ostaje izpravnost. Kogda se izgubi izpravnost, ostajut obredi. Obredi sut izrodavanje odanosti i věre i početok nereda v světu.",
    "id": "5d971035aa30bb9ae3d6bd6e"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Čto se vyše zakona donosi, bude vse vyše lopova i razbojnika.",
    "id": "5d971035aa30bb9ae3d6bd6f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vobrazite sobě v snu pticom. Vi stvarno letite v nebo. Vobrazite sobě v snu ribom. Vi stvarno ronite v glubinu. Nikto ne može oprěděliti jesmo li vi i ja glagoljuči o tom budni ili samo snimo.",
    "id": "5d971035aa30bb9ae3d6bd70"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najsovršenijem kak že nečto nedostaje, ješče jego upotrěbljivost nenarušima. Najpъlnije izgleda prazdno, ješče jego upotrěbljivost neiscrpna. Najpravje izgleda krivo. Najboljše uměnje izgleda kak nesprědnost. Najlušči govor kak mucanje.",
    "id": "5d971035aa30bb9ae3d6bd71"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Različna gledišča ob dobroti i pravednosti, čto rodi razum, umětna sut i bolezniva. Podobno raku rastučem iz těla, no protivnom jego prirodi. Toj sut tvorbe lovitelja slave.",
    "id": "5d971035aa30bb9ae3d6bd72"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Člověk v snu pije vino, a ujutru plače i kuka. Člověk plače v snu, no utrom veselo hodi v lov. Dokolě sneva ne zna že jest v snu. V snu pokušava razjasniti son, a kogda se probudi, vidi že snil. Nakon velikog budenja budemo videli že vse veliki son bě. Budale mysle že sut budni i že sut kneževi ili seljani. V stvarnosti, vi i ja jesmo son. I dokolě vam govorim že snite, jest son. Veliki mudrec sposobny proniknuti v tu tajnu težko se bude pojavil v světu i za deset tiseč godina.",
    "id": "5d971035aa30bb9ae3d6bd73"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V pokretu, v dělu, děte jest bez cělja, bez naměre.",
    "id": "5d971035aa30bb9ae3d6bd74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vrati svoj mač na jego město; jer ktory se mača lati, ot mača hče poginuti.",
    "id": "5d971035aa30bb9ae3d6bd75"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vse imaje svoj osnov, a osnov věre jest molitva.",
    "id": "5d971035aa30bb9ae3d6bd76"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Mudracu ne jest stalo znati začto živi. Ne mu stalo znati začto mre. On ne zna čto dolazi prě, čto poslě. Slědujuči prirodni tok on postade jedna stvar, i prosto čeka dalji preobražaj. Kogda člověk prolazi preobražaj, može li byti uvěrjeny že ne bude preobražen? A kogda ne prolazi preobražaj, može li byti uvěrjeny uže ne jest preobražen?",
    "id": "5d971035aa30bb9ae3d6bd77"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Život jest ograničen, znanje ne. Ako ograničeno koristiš za dosegnuti bezgranično, budeš v opasnosti. Ješče opasnije ako toj razuměš, a dalje težiš znanju.",
    "id": "5d971035aa30bb9ae3d6bd78"
  },
  {
    "tags": "prirodno, umetno",
    "author": "Zhuang Zhou",
    "ms": "Ono čto jest prirodno, toj vnutrišne. Ono čto jest člověkovo, toj vněšnje. Prirodno volovi i konji imajut četyri noge. Stavljanje ulara konju na glavu ili uzice v gubicu vola, toj člověkovo dělo.",
    "id": "5d971035aa30bb9ae3d6bd79"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ljudima v snu duh skita, v budnom stanju těla jim hitaju. Vse že strětnu, svezuje jih. Denj za denom, koriste duh za sporove; někogda velike, někogda lukave, někogda male. Njihovi mali strahovi sut zli i potresni, veliki grozny i preplavjajušči. Izlěču kak strěle iz samostrěla, ubědženy že mogut suditi o dobrom i lošem. Drže se za svoje položenje kak bogom dani, uvěrjeny že jih nosi k pobědi. Gasnu kak jesenj i zima i sahnu denj za denom. Tonu v ono že dělajut - ne možeš jih navěsti vratiti se. Postajut mračny, kak zapečateni - takovi sut izhodi jih pozdnih goda.",
    "id": "5d971035aa30bb9ae3d6bd7a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kak mogu znati da nazvano prirodom ne jest člověk, a nazvano ljudskim priroda?",
    "id": "5d971035aa30bb9ae3d6bd7b"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prědpoložimo da razpravljaš so mnoju. Ako ty mene potučeš v razpravi, da li ty nužno imaješ pravo a ja grěšim? Ako ja potučem tebe v razpravi, da li ja nužno v pravu a ty grěšiš? Ni ty ni ja ne možemo znati, a ini sut v boljšem nedoumju. Ot kogo iskati pravu odluku? Možemo zamoliti soglasnog s toboju, no soglasny s toboju kak može presuditi? Možemo zamoliti soglasnog s mnoju, no soglasny s mnoju kak može presuditi? Možemo zamoliti soglasnog s toboju i s mnoju, no soglasny s obom kak može presuditi? Možemo zamoliti različnog ot tebe i mene, no različny ot tebe i mene, kak može presuditi?",
    "id": "5d971035aa30bb9ae3d6bd7c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, stanja prolazna, početok i konec nemožno odkryti.",
    "id": "5d971035aa30bb9ae3d6bd7d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Čoln možete skloniti v zaton, a mrežu v jezero. Medžutim, někto može dojdti v pъlnoč i odneti jih. Neuki ne videt, bez obzira koliko dobro sklanjali stvari, vsegda jih možno izgubiti. No ako vsemir sklonimo v vsemir, ne imaje kde izgubiti se. Stoga mudrec čini izlete v negubivo i ostaje jedno s tim.",
    "id": "5d971035aa30bb9ae3d6bd7e"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Praviti razliku, znači praviti izvesnu konstrukciju. Medžutim, konstrukcija tože destrukcija. Za cělinu ne istnuje ni konstrukcija ni destrukcija, no stvari usměravajut se jedinstvu i postajut jedno.",
    "id": "5d971035aa30bb9ae3d6bd7f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Noge patke sut kratke, no ako probamo prodolžiti jih patka trpi bol. Noge ždrala sut dolge, no ako probamo skratiti jih, ždral trpi bol. Ne trěba kratiti čto po prirodi dolgo, ni prodolžavati čto po prirodi kratko.",
    "id": "5d971035aa30bb9ae3d6bd80"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prijmiti vse podjednako, bez prědpostavljanja, bez sklonnosti, jest neograničenost. Kogda vse posmatramo jednako, togda čto kratko, a čto dolgo?",
    "id": "5d971035aa30bb9ae3d6bd81"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kak mogu znati da ljubov prěma životu ne jest obmana? Kak mogu znati da prěstrašeny od smrti ne podobi izgubjenom dětetu ne putu doma?",
    "id": "5d971035aa30bb9ae3d6bd82"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ako někogda bilo ničto, togda moralo biti vrěme kogda ne bilo ni ničto. Dakle, ničto nekad nastalo. Može li se kazati pripada li ono bitju ili nebitju? Čak ni toj slova, koja izgovorih, ne znam znače li nečto ili ne znače ničto.",
    "id": "5d971035aa30bb9ae3d6bd83"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Nebo, zemja i ja nastali jesmo zajedno, vse stvari so mnoju čine jedno.",
    "id": "5d971035aa30bb9ae3d6bd84"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Van područja slova vlada soglasnost. Ta soglasnost se ne može dověsti do podobnog izraza slovami. Slova se nikogda ne podudarajut potpъlno s tom soglasnostju. Zato trěba snajti se bez slova. Kto razumě govor bez slova, toj može čitav život glagoljati, ne izustivši ni slovo. Može čitav život molčati, no on jest govoril.",
    "id": "5d971035aa30bb9ae3d6bd85"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Oba učenja, že svět jest stvoren ili nestvoren, ne nadilaze svět stvari, i zato sut oba krajnje pogrěšna. Pretpostavka o prvom vzročniku ili jego odsutnosti ostaje na ravni světa stvari, i ne imaje ničto s bezkonačnostju.",
    "id": "5d971035aa30bb9ae3d6bd86"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovni dar ot boga člověku jest pojmiti svoje grěhe.",
    "id": "5d971035aa30bb9ae3d6bd87"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vse stvari sut jedno, imaje li prostora za govor? Jedin plus govor sut dva. Dva i jedin sut tri. Tim putom, ni najsručniji računar ne može dojdti do konca! Ako ot ničeg možemo dosegnuti tri, koliko budemo vyše dosegnuli krenuvši ot nečeg! Ne idimo dalje. Zaustavimo se tu.",
    "id": "5d971035aa30bb9ae3d6bd88"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Člověk izpod vode ne može udahnuti vozduh. Podobno, člověk čije sut mysli uronjene v ovaj svět ne može upiti čuvstvo novog světa.",
    "id": "5d971035aa30bb9ae3d6bd89"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ljubov jest dovoljna da nasyti člověka uměsto jela i pitja.",
    "id": "5d971035aa30bb9ae3d6bd8a"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto ti se gluboko spojilo s dušom smatraj iměnjem ne samo v ovom veku.",
    "id": "5d971035aa30bb9ae3d6bd8b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bezstrastje ne znači že člověk ne osěti strasti, no ne prijma nijednu ot jih.",
    "id": "5d971035aa30bb9ae3d6bd8c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vsemir jest jedinstvo vsih stvari. Ako postignemo jedinstvo, togda udovi našeg těla sut samo prah i blato, a život i smrt, konec i početok, samo směnjivanje denja i noči. Koliko se budemo menje vozbudživali vslěd zemaljskog gubitka i dobyti, dobre i loše sudbe.",
    "id": "5d971035aa30bb9ae3d6bd8d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Znam za pustanje ljudi na miru, ne i upravljanje ljudima. Pustanje na miru da ljudi ne uprljajut svoju nrav i odbace čestnost. Kogda ljudi ne uprljajut nrav i ne odbace čestnost, imaje li potrěbe za upravljanjem?",
    "id": "5d971035aa30bb9ae3d6bd8e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čist srdcem jest gledajuči vse ljude dobrima, kome nikto ne izgleda nečist i skrnav.",
    "id": "5d971035aa30bb9ae3d6bd8f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slyšajuči da trěba oddaliti se i ostaviti svět, trěba znati čto znači slovo svět i iz kakih različnih značenja se sostoji. Svět jest obče ime za strasti. Kogda hočemo imenovati vse strasti zajedno, koristimo slovo svět, a kogda hočemo razlikovati jih, nazivamo jih strastima.",
    "id": "5d971035aa30bb9ae3d6bd90"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Hodaj pred gospodom v prostoti, a ne v lukavosti uma. Prostota donosi věru; lukava i složena razmišljanja donose gordost, a gordost napustanje ot boga.",
    "id": "5d971035aa30bb9ae3d6bd91"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bez oddaljanja ot světa nikto ne može približiti se bogu. Oddaljanjem ne nazivam preseljenje tělom, no ostranjenje ot světskih děla. Uměnje oddaljanja se sostoji v tomu že se um ne bavi světom.",
    "id": "5d971035aa30bb9ae3d6bd92"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ovaj svět jest borba i poprište za borbu, koja se sostoji v pokajanju, čistoti i sovršenju sebe.",
    "id": "5d971035aa30bb9ae3d6bd93"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slovo na osnovu izkustva obvezno prijmi, čak i kogda go izrěkne nepismen člověk.",
    "id": "5d971035aa30bb9ae3d6bd94"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Zavolimo tišinu da svět umre v našim srdcima. Vsegda se pomnimo smrti, v mysli se približimo bogu, i sladosti světa budut dobyle naš prězir.",
    "id": "5d971035aa30bb9ae3d6bd95"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ne imaje grěha neoprostivoga, do grěha nepokajanoga.",
    "id": "5d971035aa30bb9ae3d6bd96"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V velikom početku bilo nebitje. Ne imalo ni bitja ni imena, a iz jega proizišlo Jedno. Kogda nastalo Jedno, bilo bez oblika. Kogda stvari dobyle ono čime nastaju, toj nazvano nrav.",
    "id": "5d971035aa30bb9ae3d6bd97"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Spokoj bez podviga mnoge grěške čini oprostivim, a podvig bez spokoja jest bezkorisan, čak donosi lošeg.",
    "id": "5d971035aa30bb9ae3d6bd98"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovno stremljenje i žadanje jest neobjasniva moč koju ljubov pokrene v srdcu člověkovom. Ljubov prěma bogu jest ognjena po svoj nravi, i kogda nadprirodno vojde v člověka, duša vozhodi v mistično izstupanje.",
    "id": "5d971035aa30bb9ae3d6bd99"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto se dragovoljno ne oddaljava ot vzroka strasti, nevoljno se uvlači v grěh. A povodi grěha sut: vino, žene, bogatstvo, tělesno zdravje. Oni toj ne jesu po svojoj prirodi, no stoga čto priroda prěko jih legko naginje k strastima. Stoga se člověk trěba opekati togo.",
    "id": "5d971035aa30bb9ae3d6bd9a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Stari učitelji sut gleděli za poslědnim izhodištem. Prědpoložili sut stanje prě postanka stvari, že jest konečna točka koju ne možno prěvazidti. Potom sut nastale stvari, ale bez razlikovanja. Potom poče razlikovanje, ale bez afirmacije i negacije. S afirmacijom i negacijom nestaje put.",
    "id": "5d971035aa30bb9ae3d6bd9b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto sol za jelo, smirenje jest za vsako dělo. Da go stekne, člověk mora mněti o sebi krotko, s omalovaženjem i bolnom samoosudom. Ako go steknemo, načini nas synovim božjim.",
    "id": "5d971035aa30bb9ae3d6bd9c"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda na jednu stranu položiš vsa ina děla podviga, a na drugu molčanje, molčanje prědegne na vagi.",
    "id": "5d971035aa30bb9ae3d6bd9d"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Mirnoumny nikogda ne staje gledati na skupove, narodne zborove, gužvu, metež i razuzdanost. On ne obrača pozornost na slova, besěde, viku i rasejanost čula. On ne žela imati mnogo ni byti neprestano v poslovima, no žela vrěme svobodno ot staranja i mysli. Mirnoumny se čuva ot vsega prěkoměrnog. On jest vsegda v tišini, pokoju, miru, skromnosti, pobožnosti.",
    "id": "5d971035aa30bb9ae3d6bd9e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Mirnoumny ne smě ni bogu pomoliti se, i ne zna čto by molil. On samo čuti svojim čutima, čekajuči milost i izvoljenje. On se samo smě moliti: \"Neh so mnoju bude po volji tvojoj, gospode\".",
    "id": "5d971035aa30bb9ae3d6bd9f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "V gordu dušu ponovo se vratjajut strasti iz koje sut nekada bile pobědom iztěrane.",
    "id": "5d971035aa30bb9ae3d6bda0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktory imaje srdce porobljeno strastima, one jemu i jezik pokreču. Ako počne govoriti o duhovnom, razpravlja pod vplyvom strasti, da by v nepravdi održal pobědu. Mudar priměčaje takovog člověka prilikom prvog strěteńja i buduči čist može nanjušiti jego zapah.",
    "id": "5d971035aa30bb9ae3d6bda1"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Senka slědi za tělom, a za mirnoumjem milost božja.",
    "id": "5d971035aa30bb9ae3d6bda2"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Dokolě grěh jest mali i nezrěly, unišči go, prě no pusti grane i stane zrěti.",
    "id": "5d971035aa30bb9ae3d6bda3"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Tvoreči děla podviga i bližeči se poznanju, um, po blagodati božjoj, malo čuvstvuje rdžavu i nerazumnu čest duše. Jer, videnje go vozdiže i otudžuje ot vsega v světu.",
    "id": "5d971035aa30bb9ae3d6bda4"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto iz samog početka daje otpor i protivi se strastima, toj uskoro nadvlada i zagospodari nad jimi.",
    "id": "5d971035aa30bb9ae3d6bda5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda v umu člověka plamti pomnět boga, srdce jego plamti božjom ljubovi, a oči jego postajut žrlo sъlza. Člověk v tom stanju nikogda ne jest bez sъlza, jer ono v jemu nagoni go neprestano pomniti boga. Takovy člověk razgovara s bogom i kogda spi. Jer ljubov zahtěva tak. Toj jest sovršenstvo že počinje v etom životu. Kto zadoby ljubov, kuša Hrista vsakogo denja i časa, čime postaje bezsmrtan. Ljubov jest mnogo sladša ot života. Kto zadoby ljubov oblači se v samog boga.",
    "id": "5d971035aa30bb9ae3d6bda6"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Světlost pokazuje stvarnost stvari i umnožava se i umenjuje srazměrno čestnosti života.",
    "id": "5d971035aa30bb9ae3d6bda7"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Često byva člověku jednom polovinom pojdti za gospodom, a drugom ostati v světu. A srdce se jego ne jest razdělilo ot světa, no v sebi razdělil.",
    "id": "5d971035aa30bb9ae3d6bda8"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ne vsaky po prirodi krotky, tihy ili razumny dostigne mirnoumje, ni se pomněnjem svojih padova i sogrěšenja smiri umom. Mirnoumny jest kto imaje v tajnosti nečto za gorditi i ne gordi se, no smatra sebe prahom, zemjom i pepelom.",
    "id": "5d971035aa30bb9ae3d6bda9"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Da um vidi jedno uměsto drugog potiče ot toga čto on nečisty.",
    "id": "5d971035aa30bb9ae3d6bdab"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čestnost jest svezana s mukom, a izběgavajuči muku nesumnlivo se odděljavaš ot čestnosti. Zato, ukoliko želaš čestnost, podaj se vsakom stradanju, jer nevolje radžajut spokoj. Vse dokolě ne steknemo istinsko poznanje, spokoju se približavamo črez izkušenja. Kto v čestnosti prěbyva bez muke, otvorene jemu širom dveri gordosti.",
    "id": "5d971035aa30bb9ae3d6bdaa"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Približajuči se postelji reci: Možda mi nočas budeš grob. Možda mi uměsto vrěmenitog dojde večni son.",
    "id": "5d971035aa30bb9ae3d6bdac"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah božji jest početok dobrodetelji i žrlo věre. Dobrodetelj niče v člověku kogda oddali um ot nemira světa, že by go vsrědil na bogovygodne mysli črez molitvu. Čestnosti izviru jedna iz druge, i put dobrodetelji nikogda jednoličny ni dosadny. Člověk se, osvajajuči dobrodetelj, vse vyše prosvětljuje i težkosti prědrpljene radi dobrodetelji trěba ceniti kak samu dobrodetelj.",
    "id": "5d971035aa30bb9ae3d6bdad"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto sebe smatra premudrim otpada ot mudrosti božje. Gordost ne vidi že hoda po tmi i že ne imaje pojma o mudrosti. Kak može viděti kogda prěbyva v svojoj pomračenosti? Zato se pomračenim umom voznosi iznad vsih, buduči ot vsih ničtovnija i nemočnija, nesposobna najdti put i poznati pute gospodnje. gospod ot gordosti skriva svoju volju jer ona ne hoče hoditi putom krotkim.",
    "id": "5d971035aa30bb9ae3d6bdae"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah za tělo može byti tak velik že ljudi vslěd jego ne jesu v stanju učiniti čto bilo dostojno divljenja i považanja. No kogda strah za tělo ustupi město strahu za dušu, togda strah za tělo iščezava, tak kak vosak nestaje ot toplote.",
    "id": "5d971035aa30bb9ae3d6bdaf"
  },
  {
    "tags": "",
    "ms": "Osoba sovladana gněvom može se kupa, maže zapahnim uljima, šiša kosu i oblači čistu oděž, no ona nekrasna.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb0"
  },
  {
    "tags": "",
    "ms": "Budi sam sebi ostrvo, budi sam sebi utočište, ne išči vněšnje utočište.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb1"
  },
  {
    "tags": "",
    "ms": "Kogda dobrodějni člověk pogleda svoj um, osvobodžen lakomstva, nenavisti i neznanja, javlja se najveličejši duhovni mir.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb2"
  },
  {
    "tags": "",
    "ms": "Dobytak, čest i slava sut okrutny, preprěka za dostizanje vrhunske svobode.\n\nPrědstavite si gnojny žuk, krmivši se gnojivom, okružen gnojivom, s gromadom gnojiva izpred sebe. Zadovoljen, on gleda s vysote na ine bube.\n\nPodobno, monah obsěden dobytkom, čestju i slavom ode v naselje prositi jelo. Pojevši koliko može, pred jim ostane obilje jela, zovu go dojdti i zautra. Kogda se vrne v občežitje, hvali se: Jedah koliko želah, pъln jela jesm i pozvan dojdti zautra. Ja dobyh oděž i jelo, a ini monasi nemajuči zasluga, ne dobyše ničto. Jego um obsěden i svladan dobytkom, čestju i slavom, on prězire druge, vzorne monahe. Za tog zaludženog člověka dolgo bude vrěme muke i bola.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb3"
  },
  {
    "tags": "",
    "ms": "Misal jest tvar jednako kak pod, zid, telefon. Energija dělajuči po obrascu postaje tvar.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb4"
  },
  {
    "tags": "",
    "ms": "Da li jeste viděli vaše myšljenje? Ja jesm viděl ona kola čto prolaze, plava kola. Mogu li tak viděti svoje myšljenje, dokolě prelazi s jedne stvari na drugu? Ako može, otkrijte može li se okončati. Uměsto že bude dolga nit, pokidajte ju, vidite čto se sbyva. Možete li slomiti mysl i kazati „dobro, segda jest dosta, stvarno dosta“ i prosto okončati tu mysl i viděti čto se dešava dokolě slědujuča mysl čeka. Pre no slědujuča mysl ponikne, motrite. V tom proredu, v tom medžuvrěmenu, čto se sbyva?",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Pomiri se so soboju i pomiri se so toboju nebo i zemja.",
    "id": "5d971035aa30bb9ae3d6bdb6"
  },
  {
    "tags": "",
    "ms": "Na pytanje byva li ili ne byva bog ili istina ili stvarnost ili kak toj nazivali, nikogda ne mogu odgovoriti knige, svečenici, filozofi ili spasitelji. Niko i ničto ne može odgovoriti na toj pytanje do tebe samog i zato moraš poznati sebe.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb7"
  },
  {
    "tags": "",
    "ms": "Kogda se nazivate Indijac ili musliman ili hristjanin ili Evropljanin ili kak bilo, vi jeste nasilni. Jer oděljujete sebe ot ostatka člověčanstva.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb8"
  },
  {
    "tags": "",
    "ms": "Istina jest bezputna zemja, kojoj ne možete pridti ni jednim putom, ni jednom religijom, ni jednom sektom. Toj moja točka gledištva, kojoj jesm potpъlno i bezuslovno doslědan. Buduči neograničena, neuslovjena, nepristupačna ni jednim postoječim putom, istina ne može byti organizovana. Ako toj pojmite, togda budete razuměli že nemožno organizovati věru. Věra čisto lična stvar, koju ne trěbate i ne směte organizovati. Ako toj učinite, postaje mrtva, kristalizovana. Istinu ne možete spustiti dole, no pojedinci morajut učiniti napor dostignuti ju.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb9"
  },
  {
    "tags": "",
    "ms": "Važno jest učenje. Kto jest učitelj, ne važno.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdba"
  },
  {
    "tags": "",
    "ms": "Ljubov ne jest reakcija. Ako te ljubim zato čto ty ljubiš mene, toj samo trgovina, stvar koja se kupuje na pijaci; toj ne ljubov.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbb"
  },
  {
    "tags": "",
    "ms": "Svoboda jest čisto posmatranje bez směra, bez straha ot kazne ili nagrade.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbc"
  },
  {
    "tags": "",
    "ms": "Člověk ne uplašen ne jest ratoboran. Člověk bez strahova jest istinny svobodny, mirny člověk.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbd"
  },
  {
    "tags": "",
    "ms": "Nasilje ne jest samo ubiti drugog. Nasilje jest kogda koristimo ostra slova, kogda činimo gestove da otěramo osobu, kogda se pokoravamo iz straha. Nasilje ne jest samo organizovano klanje v ime boga, društva ili države. Nasilje jest mnogo suptilnije, mnogo dublje, i mi jesmo uronjeni v bezdane glubine nasilja.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbe"
  },
  {
    "tags": "",
    "ms": "Opis ne jest opisano; ja mogu opisati planinu, no opis ne jest planina. Ako se uhvatiš v opis, kak večšina ljudi, togda nikogda ne vgledaš planinu.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbf"
  },
  {
    "tags": "",
    "ms": "Kto živi v osamljenosti, svobodan jest ot tri borbe: ot borbe jezika, vida i sluha. Kod jego jedino ostaje borba srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktory se muče v peklu, muče se, jer ne mogu podnesti že jih někto jarko ljubi. Potpъlno jest netočno myšljenje že sut grěšni v peklu lišeni božje ljubovi. Ljubov podarena vsima jednako, no imaje dvojaki učinok: mučna jest za grěšne a užitak za one, ktory živě podobno jej.",
    "id": "5d971035aa30bb9ae3d6bdc1"
  },
  {
    "tags": "",
    "ms": "Istina osvobadža, a ne napori da budeš svobodan.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc2"
  },
  {
    "tags": "",
    "ms": "Probudimo se iz sna dokolě se ješče nalazimo v tělu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc3"
  },
  {
    "tags": "",
    "ms": "Ne možeš se osloniti ni na kogo. Ne imaje vodiča, ne imaje učitelja, ne imaje autoriteta. Tu jesi samo ty – tvoja sveza s drugima i s světom – ničto drugo. Kogda pojmiš, toj ti ili donosi veliko očajanje, iz kojeg dolazi cinizam i ogorčenje, ili, suočivši se s činjenicom da nikto ini odgovorny za svět i tebe, za tvoje mysli, čuvstva i děla, vsako samosažaljenje nestaje.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc4"
  },
  {
    "tags": "",
    "ms": "Iměnje novca i jego tratenje smatraj kratkotrajnim mečtanjem. Jer, kakva korist nabyvati čto ne možno ponesti v duhu? Ne li boljše iměnje: blagorazumnost, pravičnost, mudrost, hrabrost, razum, ljubov, věra, bezgněvje i gostoljubivost?",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc5"
  },
  {
    "tags": "",
    "ms": "Vladari imajut vlast samo nad tělom, ne i dušom. Toj vsegda imaj v vidu. Stoga se jima ne trěba pokoriti ukoliko narede ubistvo ili drugu nepravdu na škodu duše, ni ako ti muče tělo. Jer, bog dušu stvoril svobodnom i samovlasnom činiti dobro ili zlo.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc6"
  },
  {
    "tags": "",
    "ms": "Razboriti ne sut izučivši izrěke i spise drěvnih mudreca, no razlikujuči dobro ot zla, koji rdžavo i po dušu škodno izběgavaju, a dobro i po dušu korisno išču i čine.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc7"
  },
  {
    "tags": "",
    "ms": "Kto žela istinny duhovni podvig trěba se postarati oddaliti ot bučne gomile i ne bližiti jej se, kak by i tělom i umom i srdcem bil von smutenja i ljudskog vira.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc8"
  },
  {
    "tags": "",
    "ms": "Jedaj najprostije i najjeftinije jelo. Meso uobče nemoj jesti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc9"
  },
  {
    "tags": "",
    "ms": "Govorjiv člověk v sebi ne ostavlja města duhu světom. Ako te kto pyta nečto spasonosno za dušu, odgovori jemu, a ako pyta nečto bezkoristno, budi kak gluhy ne slyšivši i němy ne govorivši.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdca"
  },
  {
    "tags": "",
    "ms": "Potpъlna negacija jest sutnost pozitivnog.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcb"
  },
  {
    "tags": "",
    "ms": "Misal jest vrěme. Misal jest rodžena iz izkustva i znanja, nerazlučivih ot vrěmena i prošlosti. Vrěme jest psihološki neprijatelj člověka. Misal jest vsegda ograničena i zato živimo v stalnom sukobu i borbi.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcc"
  },
  {
    "tags": "",
    "ms": "Bogataš visoka roda, ale bez vozpitane duše i čestnosti, ne drugo do ubogy. A slučajny bědny ili rab, jest blažen, ukoliko imaje vozpitanje i čestnost.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcd"
  },
  {
    "tags": "",
    "ms": "Vseko utro kogda vostanemo trěba mysliti že ne dočekamo veče, i prě no legnemo že ne se budemo probudili. Po prirodi ne jest poznata granica našeg života, ni se zna koliko nam ostavlja promysl. Živěči vsakodnevno s takovim raspoloženjem mi ne hočemo grěšiti, ni imati pohotu, ni gněviti se, ni gromaditi bogatstvo na zemji.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdce"
  },
  {
    "tags": "",
    "ms": "Hotěči živěti dobrodějno i bogoljubno, neh se odrěknu umišljenosti i vsake puste i lažne slave, i neh se trude oko izpravljanja života i srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcf"
  },
  {
    "tags": "",
    "ms": "Svojstvo jest dobroga člověka že svoju svobodnu volju ne prodaje za novac.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd0"
  },
  {
    "tags": "",
    "ms": "Kogda větar duva v dobrom pravcu, vsaky morjeplovec može mněti visoko o sebi i hvaliti se. Medžutim, pri se iznenadnoj promeni větra otkriva se izkustvo oprobanih morjaka.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd1"
  },
  {
    "tags": "",
    "ms": "Nemožno jest člověku odjednom postati dobry i mudry, no jedino upornim staranjem, bavljenjem, izkustvom, vrěmenom, podvigom i težnjom za činjenjem dobra.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd2"
  },
  {
    "tags": "",
    "ms": "Svobodnim ljudima nemoj smatrati svobodne slučajno, no svobodne podobom svoga života. Ne trěba svobodnim nazivati zle ili raspusne, jer oni sut rabi strasti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd3"
  },
  {
    "tags": "",
    "ms": "Pohota zatrudnjevši rodi grěh, a grěh izvršen rodi smrt.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd4"
  },
  {
    "tags": "",
    "ms": "Nikto kušan neh ne govori: bog me kuša. bog ne izkušava zlom, no vsakogo izkušava sobstveno želanje, koja go mami i vara.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd5"
  },
  {
    "tags": "",
    "ms": "Tělo trěba ovladyvati i zamarati dolgim trudom.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd6"
  },
  {
    "tags": "",
    "ms": "Odbacite vsaku prljavštinu i preostalu zlobu i krotko primite slovo, že može spasti vaše duše. Budite tvoritelji slova, a ne samo slyšatelji, obmanujuči sebe.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd7"
  },
  {
    "tags": "",
    "ms": "Neh se brat nizka soja ponosi svojim vozvyšenjem, a bogaty svojim poniženjem.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd8"
  },
  {
    "tags": "",
    "ms": "Ne izabra li bog bědne v světu byti bogatim v věri?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd9"
  },
  {
    "tags": "",
    "ms": "Kak tělo bez duha mrtvo, tak věra bez děla mrtva.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdda"
  },
  {
    "tags": "",
    "ms": "Vyše ljubi ukor no považanje, umor těla no odmor, nedostatak no obilje.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddb"
  },
  {
    "tags": "",
    "ms": "Neh bude vsaky člověk brzy slyšati a nebrzy govoriti i srditi se. Jer gněv člověčji ne čini pravde božje.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddc"
  },
  {
    "tags": "",
    "ms": "Ako gubitok novca, děteta, sluge ili inog smatrate nevoljom, znajte že trěba byti zadovoljeny onim čto bog daje, i dano blagodarno vratiti. Nikako lišavanje, točnije vračanje, ne trěba nam težko padati.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddd"
  },
  {
    "tags": "",
    "ms": "Ako te napadne gněv, goni go dalje ot sebe, i radosny budeš cěly život.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdde"
  },
  {
    "tags": "",
    "ms": "Kukajte i plačite bogati vslěd nevolja čto budut vas snašle! Blago vam iztrunu, haljine vam pojedoše moljci. Zlato i srěbro vam zardža, a ta rdža svědoči protiv vas, izjede vam tělo kak oganj! Zgrnuste blago v poslědnje dne. Slyši, viče plata koju uskratiste rabotnicima vašim i jih vapaji doprěše do ušiju gospoda. Raskalašno živěste na zemji, utoviste srdca svoja za denj klanja!",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddf"
  },
  {
    "tags": "",
    "ms": "Gle, mala vatra koliku šumu zapali! Jezik jest vatra, svět pъln nepravde, medžu našim udovima. Kalja cělo tělo, zapalen ot pekla, paleči vrěme našeg života.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde0"
  },
  {
    "tags": "",
    "ms": "Preljubnici! Ne znate li že prijateljstvo s světom jest neprijateljstvo prěma bogu?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde1"
  },
  {
    "tags": "",
    "ms": "Věra čista bez nedostatka pred bogom jest obhoditi sirote i vdove v jih nevoljama, i držati sebe neoskvrnjena ot světa.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde2"
  },
  {
    "tags": "",
    "ms": "Kakva korist govoriti da imaješ věru ako děla ne imaješ? Zar može věra spasti? Ako někoj brat ili sestra goli sut i ne imajut jesti, pa jim kažeš: idite s mirom, ogrějte se i nasytite, ne davši jim čto trěba za tělo, čto pomože? Tak i věra: bez děla, mrtva jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde3"
  },
  {
    "tags": "",
    "ms": "Znati dobro činiti, a ne činiti – grěh jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde4"
  },
  {
    "tags": "",
    "ms": "Jezikom hvalimo gospoda i proklinjemo ljude stvorene po slici božjoj. Iz istih usta izhode blagoslov i prokletstvo. Ne valja, bratjo, tak byti! Toči li isto žrlo slatko i gorko?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde5"
  },
  {
    "tags": "",
    "ms": "Bog jest svět, i saobčava ot svog světla onima s ktorima se sědinjuje po měri jih očiščenja.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde6"
  },
  {
    "tags": "",
    "ms": "Kak razděl duše ot těla jest smrt za tělo, tak smrt za dušu jest razděl ot boga.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde7"
  },
  {
    "tags": "",
    "ms": "Čto jest grěh? Zle mysli, zla slova i zla děla.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde8"
  },
  {
    "tags": "",
    "ms": "Ljudski jest pasti, satanski jest ostati v grěhu.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde9"
  },
  {
    "tags": "",
    "ms": "Ako jezike člověčje i angelske govorim a ljubovi nemam, togda jesm kak zvono že zvoni, ili praporac že zveči. I ako imam proroštvo i znam vse tajne i znanja, i imam svu věru i gore preměštati, a ljubovi nemam, ničto jesm. I ako razdam vse iměnje svoje, i ako predam tělo svoje sažesti se, a ljubovi nemam, ničto mi ne pomaže.",
    "author": "Pavle iz Tarsa",
    "id": "5d971035aa30bb9ae3d6bdea"
  },
  {
    "tags": "",
    "ms": "Prebyvajuči v praroditeljskoj tmi smatrajut neprijateljima novorodžene u duhu ot světla uma i razgovarajuče o dělima světla, jer jih takova slova silno žaloste i ranjavaju.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdeb"
  },
  {
    "tags": "",
    "ms": "Monah jest kto se ne meša s světom i vsegda se obrača bogu. Gledavši boga on jest viděny, ljubivši boga ljubljen, i postaje světlo čto světli neizrěcivo. Kogda go slave on sebe vidi bědnim, kogda jemu se približujut on se oddaljuje.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdec"
  },
  {
    "tags": "",
    "ms": "Sav rod zvijeri i ptica, gmazova i morskih životinja dade se ukrotiti, i ljudski rod jih ukrotil, a jezik – zlo nemirno, pъln otrova smrtonosnog – nitko ot ljudi ne može ukrotiti.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bded"
  },
  {
    "tags": "",
    "ms": "V postizanju budinstva ne imaje města naměrnom naporu. Samo trěba i dalje nastaviti obična i vzbudženja lišena děla: srati i močiti, nesti oděž, jesti obroke i spiti kogda se umorite. Prost člověk vas bude izsmějal, no mudry razuměl.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdee"
  },
  {
    "tags": "",
    "ms": "Ako želate pravo razuměnje, ne směte dozvoliti da drugi obmanjujut vas. Treba ubiti vse na čto naidete, bilo izvnutra ili von. Ako strětnete Budu, ubijte Budu. Ako strětnete patrijarhe, ubijte patrijarhe... Tad možete postignuti svoje osvobodženje.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdef"
  },
  {
    "tags": "",
    "ms": "Pokušaj boga v sebi dověsti do božanskog v vsemu.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf0"
  },
  {
    "tags": "",
    "ms": "Tělo pomračuje istinu, ale tamo vse stoji jasno i razlučeno.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf1"
  },
  {
    "tags": "",
    "ms": "Viděl jesm gospoda okom srdca. Upytal jesm go: Kto jesi ty? On mi odgovoril: ty.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf2"
  },
  {
    "tags": "",
    "ms": "O bože, ako te obožavam iz straha ot pekla, neh v peklu izgorim. Ako te obožavam radi nade v raj, ne daj mi go. No ako te obožavam zarad tebe samog, ne ustegni ot mene svoju věčnu krasotu!",
    "author": "Rabija al-Adevija",
    "id": "5d971035aa30bb9ae3d6bdf3"
  },
  {
    "tags": "",
    "ms": "V mojem plašču ne imaje ničto kromě boga.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf4"
  },
  {
    "tags": "",
    "ms": "Često dolazih sebi čuvstvujuči kak iztupam iz těla. Odvojen ot drugih stvari, v samoti sebe, videh lěpotu koja jest veličanstvena.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf5"
  },
  {
    "tags": "",
    "ms": "Kto ne griješi v govoru, jest sovršeny člověk, sposoban zauzdati cělo tělo. Ubacimo li uzde v usta konjima, upravljamo cělym jih tělom. I korabi, silny jih větrovi gone, a malo kormilo upravlja. Tako i jezik, maleny ud, a mnogo čini.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdf6"
  },
  {
    "tags": "",
    "ms": "Vozdižuči se, duša ne teži postati čto ne jest, različno ot sebe, no raděje se vratja sebi.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf7"
  },
  {
    "tags": "",
    "ms": "Nahoditi put k ljubovi razumom, jednako jest kak nahoditi světilkom solnce.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf8"
  },
  {
    "tags": "",
    "ms": "Tvoji prijatelji sut v stvari tvoji neprijatelji, vse dokolě te vežu za sebe i dokolě se baviš jimi i tako te odvleče ot prisustva.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf9"
  },
  {
    "tags": "",
    "ms": "Ja jesm istina.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdfa"
  },
  {
    "tags": "",
    "ms": "Budnima svět jest jedin i zajednički, a vsnuli se obračajut vsaky svom zasebnom.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfb"
  },
  {
    "tags": "",
    "ms": "Svěsnost jest najdublja priroda duše. Čto jesi svěsniji, jesi duhovniji.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdfc"
  },
  {
    "tags": "",
    "ms": "Člověk bude najbliži sebi kogda postigne ozbiljnost kak děte dokolě se igra.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfd"
  },
  {
    "tags": "",
    "ms": "Ljubov jest blagorodno raspoloženje duše, že ničto drugo ne prědpostavlja poznanju boga. Nemožno dobyti tu ljubov svezanom za nečto zemaljsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdfe"
  },
  {
    "tags": "",
    "ms": "Mudrac, kogda podučava ili uči, jedino podučava i uči čto jest korisno.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdff"
  },
  {
    "tags": "",
    "ms": "Ovaj svět, isti za vse, ne stvoril nijedin bog ili člověk, no vsegda bil, jest i bude večno živa vatra, koja se s měrom pali i s měrom gasi.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be00"
  },
  {
    "tags": "",
    "ms": "Ovaj svět jest puki privid, voobraženje i ne imaje stvarno istnovanje. Znaj že jesi i ty samo jedno voobraženje. I vse čto pojmaš kogda sebi govoriš „to nisam ja“, takože jest voobraženje. Prěma tomu, čitav svět jest voobraženje vnutrny voobraženja.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be01"
  },
  {
    "tags": "",
    "ms": "Kto vidi v svom srdcu vragost k drugom člověku za ma kaku grěšku, potpъlno jest stranny ljubovi k bogu. Jer ljubov k bogu ne trpi vragost k člověku.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be02"
  },
  {
    "tags": "",
    "ms": "Konačni povratok počelu jest ostvarenje krajnje želanja věrnika. On nalazi svoje izplnjenje v večnokretnom mirovanju oko željenog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be03"
  },
  {
    "tags": "",
    "ms": "Bog jest jedin, bezpočetan, nedosežan; v sebi sodrži vse možnosti bitja, a izključuje vsaku pomysl o kde i kak.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be04"
  },
  {
    "tags": "",
    "ms": "Koji ljubi boga, nesumnlivo ljubi i bližnjeg. On ne može skladovati novce no bogoljubivo jimi raspolaže, davajuči vsakom kto zamoli.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be05"
  },
  {
    "tags": "",
    "ms": "Neh ne gledajut von iskavši gospoda, no v sebi neh věrom i dělima išču iskanog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be06"
  },
  {
    "tags": "",
    "ms": "Kogda se um čežnjom ljubovi voznosi bogu, on ne čuvstvuje sebe, nit čto bilo byvajuče. Osvětleny bezkonečnym božanskim světlom, bezčutny jest za vse sozdano, kak oko spram zvězdah kogda rodi se solnce.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be07"
  },
  {
    "tags": "",
    "ms": "Ne imaje ni konca ni početka dobroti božjoj: kak svojstvo světla jest osvětljati, tak svojstvo božje dobrote  stvarati.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be08"
  },
  {
    "tags": "",
    "ms": "Ako te kto urazi ili ponizi, togda se čuvaj gněvne pomysli, da te gorčina ne razděli ot ljubovi, i baci v oblast mržnje.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be09"
  },
  {
    "tags": "",
    "ms": "Ne prljaj tělo sramotnim dělima i ne skrnavi dušu zlim myslima, i mir božji dojde na tebe, donoseči ljubov.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0a"
  },
  {
    "tags": "",
    "ms": "Strast jest neprirodno gibanje duše vslěd bezslovesne ljubovi ili nerazsudne omraze.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0b"
  },
  {
    "tags": "",
    "ms": "Ni jedna razumna duša po svojoj prirodi ne jest dragocěnija ot druge razumne duše. Jer vsaku jest dušu, po svojoj dobroti, bog sazdal podobno svom liku kak samopokretnu. Vsaka duša pokazuje svoju cěnnost skroz svobodu izbora, a sramotu prepustanjem (ostraštenom) dělanju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0c"
  },
  {
    "tags": "",
    "ms": "Koliko jest legše grěšiti umom no dělima, toliko jest teže boriti se s myslima no s stvarima.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0d"
  },
  {
    "tags": "",
    "ms": "Ne možeš vojdti dva puta v istu rěku.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be0e"
  },
  {
    "tags": "",
    "ms": "Kto jest sovršeny v ljubovi i dostigal vrhunac bezstrastja ne zna razliku izmedžu sebe i drugog, svoga i tudžeg, věrnog i nevěrnog, raba i svobodnog, ili čak izmedžu mužkog i ženskog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0f"
  },
  {
    "tags": "",
    "ms": "Tihovanje ljubi kto nepristrastny k čemu bilo světskom. A vse ljude ljubi kto ne ljubi ničto ljudsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be10"
  },
  {
    "tags": "",
    "ms": "Bestrastje jest mirno stanje duše, v kom duša postaje težko pomična na zlo.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be11"
  },
  {
    "tags": "",
    "ms": "Vsi podvizi pomažu umu v dobyvanju božanske ljubovi, no najvyše čista molitva. Um molitvom vznošen k bogu byva von vsih stvari.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be12"
  },
  {
    "tags": "",
    "ms": "Čisty um jest koji se razděli ot neznanja i osvětljava božanskim světlom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be13"
  },
  {
    "tags": "",
    "ms": "Tri sut vzroka ljubovi k bogatstvu: sladoljubje, gordost i nevěrje. Sladoljubec ljubi srěbro da može razbludno živěti. Gordy ljubi srěbro da se jim proslavi. A nevěrnik ljubi srěbro da kryje i ščedi, boječi se gladi ili starosti ili bolesti, i vyše se vozdajuči v jego no v boga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be14"
  },
  {
    "tags": "",
    "ms": "Um dejstvuje po prirodi kogda sut jemu strasti pokorene, kogda sagledava smysl bitja i kogda prěbyva v bogu.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be15"
  },
  {
    "tags": "",
    "ms": "Podvižnik dokolě hoda jasno zna 'hodam', dokolě stoji jasno zna 'stojim', dokolě sědi jasno zna 'sědim', dokolě leži jasno zna 'ležim'... On jest potpъlno svěstny kogda dolazi i odlazi, gleda i obozrě se, sagne i digne se, kogda nosi zdělu, jede, pije, žuje i golta, kogda sra i moča.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be16"
  },
  {
    "tags": "",
    "ms": "Umiruči, tělo se odděli ot vsih stvari světa. Podobno, um na konečnom stepenu molitve umire, oddělivši se ot vsih světskih pojmova. Ukoliko ne umre takovom smrtju, nemožno mu prěbyvati i živěti s bogom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be17"
  },
  {
    "tags": "",
    "ms": "Gordost monaha jest gorditi se podvizima, unižavati druge i uspěhe pripisivati sebi a ne bogu. Gordost mirjanina jest voznositi se lěpotom, bogatstvom, snagom i ostroumjem.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be18"
  },
  {
    "tags": "",
    "ms": "Kto se udostoji poznanja boga, i vkusi izhodeču bogatu sladost, prězire vse sladosti želnog děla duše.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be19"
  },
  {
    "tags": "",
    "ms": "Mnoge strasti skrivene sut v našim dušam, i pokažu se kogda se jave pričini jih.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1a"
  },
  {
    "tags": "",
    "ms": "Duša otpada ot jednosti i ne jest jedno, kogda prima spoznaju nečega. Jer spoznaja jest pojam, a pojam jest množestvo.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be1b"
  },
  {
    "tags": "",
    "ms": "Očisti um svoj ot gněva, zlopamtenja i sramnih pomysli, i prepoznati hočeš uselenje Hrista v sebi.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1c"
  },
  {
    "tags": "",
    "ms": "Ne prězri savěst koja ti vsegda sovětuje dobro. Ona ti predlaže božanske i angelske sověte, osvobadža ot tajnih oskvrnjenja srdca i daruje ti smělost prěmy bogu v vrěme smrti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1d"
  },
  {
    "tags": "",
    "ms": "Ljubi trud. Telesni trud pruža srdcu čistotu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6be1e"
  },
  {
    "tags": "",
    "ms": "Vsaka duša i vsako živo bitje že se giba učestvuje v sutnosti dobrog otca.",
    "author": "Mani",
    "id": "5d971035aa30bb9ae3d6be1f"
  },
  {
    "tags": "",
    "ms": "Jedno ne jest daleko ni ot kogo, a opet jest daleko ot vsih. Jedno jest prisutno samo za primajuče i gotove priljubiti se, prijeti i čuti srodnostju vnutrišnje sile.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be20"
  },
  {
    "tags": "",
    "ms": "Ukoliko ne imaješ děla, nemoj govoriti o dobrodětěli.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be21"
  },
  {
    "tags": "",
    "ms": "Ako by ljudi znali sebe, znali by boga.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be22"
  },
  {
    "tags": "",
    "ms": "Priroda jednog jest iztočnik vsih stvari, no ono ni jedna ot jih. Ni nečto, ni kakost, ni kolikost, ni duh, ni duša. Ne može se nazvati, ale mi želamo izraziti že doživljavamo. Izvona obhodeči oko jednog, čas bliže čas dalje, uslěd težkosti že se jedno ne može dokučiti znanjem kak ostali pojmovi, no prisustvom, že jest važnije.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be23"
  },
  {
    "tags": "",
    "ms": "Ako někto pred toboju počne osudživati brata tvog, obori lice. Čim toj učiniš, pokazyvaš pozornost i pred bogom i pred jim.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be24"
  },
  {
    "tags": "",
    "ms": "V ktorih svět jest mrtav s radostju trpet uniženja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be25"
  },
  {
    "tags": "",
    "ms": "Kto jest jednom za vsagda sebe posvětil bogu, provodi život v pokojstvu uma.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be26"
  },
  {
    "tags": "",
    "ms": "Unizižen jesm i zlostavljan, tlačen i opljačkan”. Kogo muče takove mysli, ne može se osvoboditi nenavisti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be27"
  },
  {
    "tags": "",
    "ms": "Nemoj mysliti že jedino iměnje zlata i srěbra jest lakomstvo. Lakomstvo jest vsako iměnje za koje jest privezana tvoja volja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be28"
  },
  {
    "tags": "",
    "ms": "Bog spi v kamenu, sni v biljci, miče se v životinji i budi v člověku.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be29"
  },
  {
    "tags": "",
    "ms": "Kto žela ljubiti boga iznad vsega trěba se starati o čistoti duše. Čistota duše dobyva se sovladenjem i iztrěbljenjem strasti.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2a"
  },
  {
    "tags": "",
    "ms": "Imajut dva davanja: davanje stvari i davanje učenja. Ot ta dva, boljše jest davanje učenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2b"
  },
  {
    "tags": "",
    "ms": "Boj se navyka vyše ot neprijatelja. Krmeči sebi navyk podobny je krmivšem sebi oganj.\nNavika koja jednom ne bude vslyšena, iduči put postaje slabija. No, ako jej izpъlniš volju, naredni put te napada mnogo silnyje.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2c"
  },
  {
    "tags": "",
    "ms": "Istinski mirnoumny se ne smuti kogda jemu čine nepravdu i ničto ne govori v svoju zaščitu, no prima klevěte kak istinu. On se ne stara ljude uvěriti že jest oklevětan, no išče oproštoj.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2d"
  },
  {
    "tags": "",
    "ms": "Prestani udovoljavati sebi i ne hčeš mrzeti brata svoga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be2e"
  },
  {
    "tags": "",
    "ms": "Kto ponavlja množestvo světih izrěka, a ne vlada se po jimi, ne može ostvariti světi život.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2f"
  },
  {
    "tags": "",
    "ms": "Svěst jest put k bezsmrtnosti, a nesvěst k smrti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be30"
  },
  {
    "tags": "",
    "ms": "Neh mudry člověk ukroti svoju mysl. Krotka mysl jest iztočnik velike radosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be31"
  },
  {
    "tags": "",
    "ms": "Kogda neuk tvori zlo, ne zna že pali vatru koja go sožegne.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be32"
  },
  {
    "tags": "",
    "ms": "Četyri sut blagorodna preslědovanja. Kogda podležan starenju, pojmivši nedostatok, iska za nestarejšim. Kogda podležan bolesti, pojmivši nedostatok, iska za neboleznim. Kogda podležan smrti, pojmivši nedostatok, iska za nesmrtnim. Kogda podležan nečistenju, pojmivši nedostatok, iska za čistim.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be33"
  },
  {
    "tags": "",
    "ms": "Kto radi svoje ščestje drugima žela zlo, ščestje ne bude imal.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be34"
  },
  {
    "tags": "",
    "ms": "Vragost se nikogda ne smiruje vragošču. Vragost se smiruje odsustvom vragosti. To jest večni zakon.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be35"
  },
  {
    "tags": "",
    "ms": "Ovo tělo jest hiža ot kostiju, slěpljena měsom i krovi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be36"
  },
  {
    "tags": "",
    "ms": "Zla se děla ne otkrivajut směsta, kak ni sveže mleko ne pokiseli odjednom. Poput vatre že tinja, ona polako uničtovajut krivca.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be37"
  },
  {
    "tags": "",
    "ms": "Četyri jest srědstva nečistote uma izprati: slyšanje o darmi, razgovor o darmi, pokoj i poznaja. Podobno, kogda dožd zapljusne planinu, voda poteče potocima. Kogda izpъlni potoke, otiče v jezerja. Kogda izpъlni jezerja, otiče v rěke. Kogda izpъlni rěke, oteče v morje. Podobno, pravim staranjem, nečistote uma postepeno iztiču.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be38"
  },
  {
    "tags": "",
    "ms": "Kogda pohote nestane, dolazi radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3a"
  },
  {
    "tags": "",
    "ms": "Kto ubira cvětove čutnih užitaka, toga odnosi smrt kak pozaspalo selo nabujala rěka.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3c"
  },
  {
    "tags": "",
    "ms": "Kto na velikom putu života ne najde luščeg ili sebi ravnog, neh bezbrižno putuje sam.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3d"
  },
  {
    "tags": "",
    "ms": "Vseko jest sam vinovnik zloděla kojima sebe maže. Vseko se sam vozdržava ot zla i sebe pročiščava. Čistota i prljavština dolaze ot nas samih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3e"
  },
  {
    "tags": "",
    "ms": "Patnja ne dotiče ne imajučeg ničto, kogo ničto ne prilěpjuje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3f"
  },
  {
    "tags": "",
    "ms": "Kto jest vodžen lošim myslima, sebičan i sklon užitcima, sebe okiva v lance težko osvobodivše.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be40"
  },
  {
    "tags": "",
    "ms": "O čem člověk često razmišlja, toj postane sklonnost jego uma. Ako često mysli o sladosti, togda jego um sklon myslima o sladosti. Ako često mysli o osvobodženju, togda jego um sklon myslima o osvobodženju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be43"
  },
  {
    "tags": "",
    "ms": "Ono čto učitelj trěba učiniti za svoje učenike, iz sočuvstvovanja i želanja za jih dobrobit, toj jesm ja učinil za vas. Okolo sut podnožja drvesa, prazdne kolibe. Meditirajte, ne odložite ili budete žaliti. Toj jest moje uputstvo za vas.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be44"
  },
  {
    "tags": "",
    "ms": "Stražarimo na dverima čula. Ako ostavimo čutja bez straže, škodliva stanja uma nas mogu osvojiti. Stražarimo nad okom, nastojmo obuzdati oko. Kogda vidimo oblik, ne lěpitimo se za jego izgled i svojstva. […] Stražarimo nad umom, nastojmo obuzdati um. Kogda osětimo mysl, ne lěpitimo se za jej izgled i svojstva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be45"
  },
  {
    "tags": "",
    "ms": "Duhovnik može otidti v neku porodicu s myšlju: Neh mi dadut mnogo, ne malo! Neh mi dadut novo, ne staro! Neh mi dadut brzo, ne polako! Neh mi dadut svečano, ne nemarno! Ako ne darovajut go kak sdumal, on doživljava bol i nezadovoljstvo. Takovy duhovnik ne dostojny gost v porodicama.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be46"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě da měsar ubije kravu, raspori ju nožem, povadi vse žile i oguli kožu. A potom vse vrati na město. Jest li krava jednaka kak raněje? Meso sut čuvstva, koža predmeti čuvstva, a žile žednost. Měsarski nož jest mudrost, koja sěče vnutrišnje nečistote, okove i sveze.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be47"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v šumu razmatra tako: Tvar jest prolazna, čuvstvo jest prolazno, draž jest prolazna, tvorevine sut prolazne, svěst jest prolazna. Tako on obmyšlja prolaznost prědmeta svezannosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be48"
  },
  {
    "tags": "",
    "ms": "Čeznujuči za budučnostju, žalovajuči za prošlostju, nerazumny sohnu kak pokošena trava.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be49"
  },
  {
    "tags": "",
    "ms": "Podvižnik smatra sobstveno tělo, ot stopa vgoru, ot glave do dolu i vse vnutrny kože, kak gromadu nečistote. V tělu sut: vlasi, nogti, zubi, koža, měso, žile, kosti, kostno jedro, srdce, jetra, slězena, pljuča, črěvo, vnutrnosti, govno, žolč, sliz, gnoj, krov, mast, salo, solze, sline i moč. Tako podvižnik kontemplira odvratnost sobstvenog těla.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4a"
  },
  {
    "tags": "",
    "ms": "Kogda se v meni javila mysl o sladosti, ja razuměh to: Misal o sladosti se javila. Ona vodi do žalosti mene i drugog, sprěčava nastanak mudrosti, izaziva nevolje i oddaljava ot nirvane. I ta mysl v meni smirivala se. Kogda se javljala mysl o sladosti, ja nju napustah, uklanjah, zaustavljah.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4b"
  },
  {
    "tags": "",
    "ms": "Čto jest brěme? Pet gromada podležnih gorěnju: tělo podležno gorěnju, draži podležne gorěnju, čuvstva podležna gorěnju, mysli podležne gorěnju, svěst podležna gorěnju. A kto nositelj brěmenom? Osoba ta i ta, člověk tog imena iz tog plemena.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4c"
  },
  {
    "tags": "",
    "ms": "Nemožno tonučem v blato iztrgnuti drugog tonučeg v blato. Ale možno netonučem v blato iztrgnuti tonučeg.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4d"
  },
  {
    "tags": "",
    "ms": "Ja objavljujem učenje ktorim prěstajemo se sporiti s vsim na světu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4e"
  },
  {
    "tags": "",
    "ms": "Dva su iskanja: neblagorodno i blagorodno. Neblagorodno jest kogda člověk, podležan rodženju, starenju, bolesti, smrti, iska čto tože podležno rodženju, starenju, bolesti, smrti. A blagorodno kogda člověk vidi opasnost v tomu i iska za nerodženim, za oslobodženjem, za nirvanom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4f"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v šumu razmišlja: Imaje li někta obsědenost v meni koja mi obsěda um, že ne mogu viděti stvari kakve sut? Jesm li obsěden žednostju? Jesm li obsěden nenavistju? Jesm li obsěden nemirom? Jesm li obsěden sumněnjem? Jesm li obsěden mysljami o ovom ili inom světu?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be50"
  },
  {
    "tags": "",
    "ms": "Smiren jest člověk v čijem umu ne imaje novih konstrukcija. \n“Ja jesm” jest konstrukcija. \n“Ja jesam to jest konstrukcija. \n“Ja hoču biti” jest konstrukcija. \n“Ja ne hču biti” jest konstrukcija. \n“Ja hoču imati toj oblik” jest konstrukcija. \n“Ja ne hču imati toj oblik” jest konstrukcija. \n“Ja hoču čutiti to jest konstrukcija. \n“Ja ne hču čutiti to jest konstrukcija. \nKonstruisanje bolest, konstrisanje rak, konstruisanje strěla. Kto otišal iza konstruisanja, zove se smireny mudrec.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be51"
  },
  {
    "tags": "",
    "ms": "Ima asketa želajuči lěpu oděž. Želni lěpe oděži budut ostavili oděž ot starih krpa, napustili šumu, odlazili v gradove. Oděže radi, budut dělali mnoge neuměstne stvari.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be53"
  },
  {
    "tags": "",
    "ms": "Ovako sebe učite: Ne hoču se vključati v ničto že stvara \"ja\", \"moje\" i ine sklonnosti k obmani, odnosno svěsti i těla, ili odnosno stvari, i budu osvoboditi um putom mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be55"
  },
  {
    "tags": "",
    "ms": "Drugi slěpo slěde sobstvena gledišta, iztrajavajut v jim i težko jih napustaju. Mi ne budemo slěpo slědili gledišta i iztrajavali v jim, no jih legko napustali.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be56"
  },
  {
    "tags": "",
    "ms": "Poněkoj noči boravih na jezovitim městima. I sbyvalo se že někoja životinja prelomi větvu ili větar zašumi medžu suhim listjem. I ja dumah: Da li dolaze strah i bojaznj? I dumah: Zašto vsegda čekam strah i bojaznj? Kak by bilo odagnati jih, ostavši v samom položenju, dokolě ne projdu?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be57"
  },
  {
    "tags": "",
    "ms": "Ima slučajeva že monah jest zadovoljeny kakim bilo starim plaščem. Radi lepšeg plašča ne čini ničto neprilično. Ako ne dobyje novo platno, ne jest uznemiren. Ako go dobyje, ne vezuje se. Ne vozdiže sebe čto on zadovoljeny starim plaščem, ne kori druge. Za takovog monaha kaže se tvrdo stoji na prědanjima blagorodnih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be58"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě psa, gladog i umornog, čekajuči pred měsnicom. I měsar jemu baci krovavu kost, bez měsa. Čto mysliš, hoče li se pes nasytiti ot krovave kosti? Ne, pes bude umorjeny i razočarovany. Tako jest i s sladostima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be59"
  },
  {
    "tags": "",
    "ms": "Volja jest ta koju nazivam dělom. Želajuči, člověk děluje putom těla, govora ili uma.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5a"
  },
  {
    "tags": "",
    "ms": "Kogda tvrdženje ni točno ni upotrěbimo, a drugima nevygodno – to sovršeni ne izrěkne. Kogda tvrdženje točno, ale ne upotrěbimo, a drugima nevygodno – ni to sovršeni ne izrěkne. No kogda tvrdženje točno i upotrěbimo, i ako drugima nevygodno – to sovršeni najde pravo vrěme izrěknuti. A začto? Samo iz samilosti prěmy jimi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5b"
  },
  {
    "tags": "",
    "ms": "Ja tvrdim muka nastaje iz tykanja. Jedni tvrde vsaky jest tvorac vlastnite muke. Drugi naša muka jest tudže dělo. Tretji muka jest i naše i tudže dělo. A četvrti muka nastaje slučajno. V vsim tim slučajima muka jest uslovjena tykanjem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5d"
  },
  {
    "tags": "",
    "ms": "Ne uskrati dobra potrěbitima, kogda rukom svojom toj možeš učiniti. Ne reci bližnjem svom: „Idi, dojdi vtory raz, zautra ti hoču dati”, ako segda imaješ.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be5e"
  },
  {
    "tags": "",
    "ms": "V stanju jesm bez pokreta i govora doživljavati vrhunac užitka sedm denja i noči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5f"
  },
  {
    "tags": "",
    "ms": "Put kratkovečnosti čini ljude kratkovečnim, put dolgovečnosti čini ljude dolgovečnim; put bolesti čini ljude bolesnim, put zdravlja čini ljude zdravim; put gadosti čini ljude gadnim, put lěpote čini ljude lěpim; put beznačajnosti čini ljude beznačajnim, put slave čini ljude slavnim; put bede čini ljude bědnim, put bogatstva čini ljude bogatim; put gluposti čini ljude glupim, put mudrosti čini ljude mudrim.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be60"
  },
  {
    "tags": "",
    "ms": "Pet jest nečistota uma, koje sut preprěke mudrosti: lakomstvo, vragost, lěnivost, nemir i sumněnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be62"
  },
  {
    "tags": "",
    "ms": "Ličnostju nazivam pet prilěpjenja, uz oblik, čuvstvo, draž, tvorevine i svěst.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be63"
  },
  {
    "tags": "",
    "ms": "Um podvižnika ne poklanja pozornost prědstavi naselja ni prědstavi ljudi, no na osnovu prědstave šume održava jedinstvo svěsti. On prědstavom šume prožimaje, bistri, stišava i osvobadža um. Togda spoznaje: nepokoji ot prědstave naselja vyše ne byvaju, ni nepokoji ot prědstave ljudi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be64"
  },
  {
    "tags": "",
    "ms": "Ima četyri prilěpjenja: za sladost, gledišta, obrede i učenje o sobstvu. Vsim jest iztočnik  žednost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be65"
  },
  {
    "tags": "",
    "ms": "Čto jest vse? Prosto: oko i oblici, uho i zvuci, nos i vonji, jezik i vkusi, tělo i dotykaji, um i pomysli. Toj se naziva vse. Kto kaže: Odbacivši toj vse, budu opisati ino, se najde v smučanju. A začto? Jer ino jest neopisivo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be66"
  },
  {
    "tags": "",
    "ms": "Kak člověk gledajuči bezdnu odstupa nazad tělom i umom, tak vi podvižnici iduči medžu ljude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be67"
  },
  {
    "tags": "",
    "ms": "Někto kori zaslužno karanja, ale ne hvali dostojno hvale. Někto hvali dostojno hvale, ale ne kori zaslužno karanja. Někto ni kori, ni hvali. Konečno, někto i kori zaslužno karanja i hvali dostojno hvale, v pravo vrěme, govoreči istinu. Ja tvrdim poslědny jest najlušči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be68"
  },
  {
    "tags": "",
    "ms": "Podobno kak zora jest najava izlaska solnca, jednako pomna pozornost jest najava budženja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6a"
  },
  {
    "tags": "",
    "ms": "Zapamti toj izvonredno i čudesno svojstvo Blaženoga: on zna čuvstva kogda nastaju, kogda traju, kogda nestaju; zna draži kogda nastaju, kogda traju, kogda nestaju; zna mysli kogda nastaju, kogda traju, kogda nestaju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6b"
  },
  {
    "tags": "",
    "ms": "Za děla koja vode palenju a ne hladenju strasti, vezannosti a ne osvobodženju, iměnju a ne napustanju, gordosti a ne skromnosti, nezadovoljstvu a ne zadovoljstvu, vključanju v odnose a ne osamljenju, lěnivosti a ne iztrajnosti, obrěmenenju a ne bezbrěmenosti, sovsem pouzdano možeš kazati: Toj ne darma, toj ne podvig, toj ne jesu učiteljeva poučenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6c"
  },
  {
    "tags": "",
    "ms": "Ako oblik ne vhodi v obzor, ne nastaje svěst o viděnom. Ako oblik v obzoru, bez tykanja, ne nastaje svěst o viděnom. No ako oblik v obzoru, i tyče se, nastaje pristojajuča svěst.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6d"
  },
  {
    "tags": "",
    "ms": "Člověk podobi slědu na stěni, zemji ili vodi. V kogo gněv ostane dolgo, podobi slědu na stěni, ne brišuči se větrom i kišom. V kogo gněv ne ostane dolgo, podobi slědu na zemji, brišuči se větrom i kišom. A krotky dokolě go ponižujut podobi slědu na vodi nestajučem u času.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6e"
  },
  {
    "tags": "",
    "ms": "Ako straž ne ostražny, gladny vol pojede žetvu. Tak, neostražnom člověku čuvstva zamažu um. Ako straž ostražny, on odgna vola. Podobno, kogda člověk motri na čuvstva, um se smiruva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6f"
  },
  {
    "tags": "",
    "ms": "Ne znam nijednu drugu stvar koja vodi k tak velikom gubitku kak neukroten um.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be70"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě ogromnu stěnu v glubokoj vodi. I togda se pojavi velika grupa ljudi i počne se moliti, klanjati i govoriti: Izplyvaj, dobra stěno! Izijdi na obalu, dobra stěno! Čto mysliš, vslěd molitvi te velike grupe ljudi, hoče li stěna izplyvati?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be71"
  },
  {
    "tags": "",
    "ms": "Nemožno da ot dobrog děla izhod bude nedopadljiv, nepovoljan, neprijatan.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be72"
  },
  {
    "tags": "",
    "ms": "Svědomost jest blaženstvo sejčas i imaje kak izhod blaženstvo v budučnosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be73"
  },
  {
    "tags": "",
    "ms": "Ne odgovoriti na gněv gněvim slovami znači poběditi težku bitku. Tak dělaš dlja dobrobit sebe i drugog, a neznajuči darmu budut myslili ty durak.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be74"
  },
  {
    "tags": "",
    "ms": "Pet jest srědstva ukloniti gněv prěma něktom: 1) prěma jemu razvivati ljubov; 2) prěma jemu razvivati sočuvstvo; 3) prěma jemu razvivati mir; 4) na jego ne davati pozornost; 5) pomněti se že vsaky naslědnik svojih děla jest.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be75"
  },
  {
    "tags": "",
    "ms": "Kto posěduje četyri svojstva, ne može nazadovati i na pragu jest osvobodženja: sovršenje v čestnosti, motrenje čutja, uměrenost v jelu i predanost svěsti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be76"
  },
  {
    "tags": "",
    "ms": "Nemožno jest pravo razuměčem bilo koju tvorevinu smatrati trajnom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be77"
  },
  {
    "tags": "",
    "ms": "Tri sut čuvstva: milo, nemilo i ravno. Kod milih trěba napustiti sklonnost k pohoti, kod nemilih sklonnost k odbojnosti, kod ravnih sklonnost k nevidu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be78"
  },
  {
    "tags": "",
    "ms": "Ne vidim nijednu drugu stvar vslěd koje toliko povoljne stvari nastajut i nepovoljne stvari propadajut kak dobro društvo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be79"
  },
  {
    "tags": "",
    "ms": "Ako někto tvoju sestru udari rukom, drěvom, kamenom ili nožem, trěba napustiti vsaki odzyv, i ovako sebe učiti: Moj um neh ostane mirny, ne hču izgovoriti loše slovo, pъln sočuvstva za jego dobrobit, uma izpъlnjenog ljubovju, bez gněva v sebi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7a"
  },
  {
    "tags": "",
    "ms": "Izmedžu člověka ktory ostavi vyšak jela i ktory pojede, vyše hvalim prvog. Toj na dolge staze vodi umenjenju želanja, zadovoljnosti, čiščenju, prostom življenju i večšoj gibkosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7b"
  },
  {
    "tags": "",
    "ms": "Podvižnik vzima jelo nakon razboritog razmatranja, ne radi užitka, gordosti ili lěpote těla, no v cělju održanja těla i izběgavanja škode, pojmivši: Ovako otklanjam bolno čuvstvo gladi i ne dopustam bolnom čuvstvu prejedatosti razviti se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7c"
  },
  {
    "tags": "",
    "ms": "Kogda se někto prepusti strastima i čini loša děla, za jego se kaže ide nizvodno. A kogda se ne prepusti strastima i ne čini loša děla, za jego se kaže ide uzvodno.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7e"
  },
  {
    "tags": "",
    "ms": "Kogda voda kipi i ključa, člověk v jej ne može viděti svoj lik. Podobno, kogda um preplavjen zlovoljom, člověk ne vidi sobstveno dobro, ni dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7f"
  },
  {
    "tags": "",
    "ms": "Nekoristni i nizki razgovori ne vode osvobodženju ot strasti. Razgovori o vlasti, kradljivcima, vojskama, bitkama, jelu i pitju, oděži, ukrašenju, zapahima, rodbini, kolima, naseljima, ženama, glasinama, junacima, precima, nastanku světa, o tomu istnuju li stvari ili ne. V takovim razgovorima ja ne hoču učestvovati. \n\nAle postoje koristny razgovori za osvobodženje uma: o uměrenosti, pokoju, osami, upornosti, čestnosti, svěsti, razuměnju, znanju koje donosi razuměnje i osvobodženju. V takovim razgovorima ja hoču učestvovati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be89"
  },
  {
    "tags": "",
    "ms": "Ako voda pomešana s cvěti, člověk ne može viděti sobstveni lik. Podobno, kogda nečiji um obsěden čutnim želanjem, on ne vidi izhod iz čutnog želanja, ne vidi sobstveno dobro, ni dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be81"
  },
  {
    "tags": "",
    "ms": "Ako voda prekrivena žabokrečinom, člověk ne može viděti sobstveni lik. Podobno, kogda nečiji um obsěden lěnivostju i tromostju, on ne vidi sobstveno dobro, ni dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be82"
  },
  {
    "tags": "",
    "ms": "Kogda nesovršen člověk stekne bogatstvo, ne koristi go za sebe ni svoje bližnje. Tak bogatstvo, neupotrěbljeno, byva protrateno i ne donese dobro. Podobno kak pitko jezero, iz kojeg nikto ne pije vodu. Ale kogda vsovršen člověk stekne bogatstvo, koristi go za sebe i svoje bližnje. Tako jego bogatstvo ne byva protrateno. Podobno kak čisto jezero iz kojeg ljudi pijut vodu, i kupajut se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be83"
  },
  {
    "tags": "",
    "ms": "Podvižnik ovako trěba mysliti: Sejčas jesm juny, črnovlasy, v cvětu mladosti. Ale dojde vrěme kogda tělo bude ščepala starost. A člověk obsěden starostju ne može legko učiti učenje, ne jemu legko živěti v divljini, šumi ili osami. Pre no čto se ta nevygodna stanja pojave, sakupiti hoču svoju silu za dostizanje nedostignutog.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be84"
  },
  {
    "tags": "",
    "ms": "Vyše krovi prolismo skitajuči ovim predolgim putom, no že jest vode v četyri morja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be85"
  },
  {
    "tags": "",
    "ms": "Sedam jest blaga nepodležnih vatri, poplavi, vlasti, lopovima i lakomim naslědnicima: blago věre, blago čestnosti, blago savěsti, blago zazora ot loših děla, blago pozornog slyšanja, blago velikodušnosti, blago mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be86"
  },
  {
    "tags": "",
    "ms": "Ne ustručavajte se činiti dobra děla. Ona sut drugo ime za radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be87"
  },
  {
    "tags": "",
    "ms": "Kogda by ljudi znali, kak ja znam, poslědstvo davanja i děljenja s drugim, ne by jim trunka sebičnosti uprljala um. Ni poslědni zalogaj ne by jeli bez děljenja, ako imaje kto primiti dar.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be88"
  },
  {
    "tags": "",
    "ms": "Kogda pomysli: neh mi dojde pohvala, neh mi dojde bogatstvo ili neh poslě smrti odem na nebo, mudrec trěba bojati se za svoju čestnost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8a"
  },
  {
    "tags": "",
    "ms": "Kto zgrěši v jednoj stvari, ne ostane loše dělo ne učinivši. Ta jedna stvar jest smišljena laž.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8b"
  },
  {
    "tags": "",
    "ms": "Tretji čest noči mudrec bdi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8c"
  },
  {
    "tags": "",
    "ms": "Obuzdan jesm bez straha, a ne strahom. Izběgavam naslade v strastima zato čto v meni ne imaje žednosti, zato čto ju izkorenih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8d"
  },
  {
    "tags": "",
    "ms": "Ima duhovnika glagolajuči že poslě smrti duša potpъlno blažena jest. Ja otidoh i pytah jih: Živite li v světu že potpъlno blažen? Oni odgovore ne. Togda jih pytah: Izkusiste  li vi potpъlno blaženstvo, že trajalo najmenje jedin denj ili pola dnja? Oni odgovore ne. Ja jih potom pytah: Znate li put, kojim se može dojdti do pot­pъlno blaženog stanja? Ni toj ne znali. Ja jih pytah dalje: Jeste li nekogda slyšili glas bogova že kažu: Nastojte dojdti do našeg světa iže potpъlno blažen jest! Opet odgovore ne. Čto mysliš, zar govor tih duhovnika ne izgleda bezsmyslen?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8e"
  },
  {
    "tags": "",
    "ms": "Ovako trěba mysliti: Zadovoljny jesam vsakom oděžju, vsakim jelom, vsakim směštajem. Ako ne imam, nesm nemirny. Ako imam, ne svežem se, vidim opasnost, razuměm put izlaska.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be90"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri jest srědstva odstupiti s puta: vslěd žednosti, nenavisti, zablude i straha.",
    "id": "5d971035aa30bb9ae3d6be91"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda starost i smrt idu ravno na tebe, čto drugo trěba činiti no dělati v skladu s darmom i činiti dobra děla?",
    "id": "5d971035aa30bb9ae3d6be92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Prosite i dadut vam, iščite i najdete, stučite i otvarjajut vam. Jer vsaky proseči prijma, iščuči nalazi, i tolkučem otvarja se.",
    "id": "5d971035aa30bb9ae3d6be93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne može dosegnuti bit bogoljublja dokolě ne vidi da čto go stignulo ne moglo go mimoidti, a čto go mimoišlo ne moglo go stignuti.",
    "id": "5d971035aa30bb9ae3d6be94"
  },
  {
    "tags": "",
    "ms": "Čak i kto drži moj plašč i slědi me v stopu, ale lakomy v želanjima, nezasyty v žednostima, zlovoljny v srdcu, mutnog uma, nepozorny, i neobuzdanih čuvstva, jest daleko ot mene, i ja ot jego. A začto? Zato čto ne vidi darmu, a tko ne vidi darmu, ne vidi mene.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be95"
  },
  {
    "tags": "",
    "ms": "Ako vas drugi unižajut, klnut i zlostavjajut, ne trěba čuti ozlobjenje, gorkost ili potiščenost v srdcu. Ako vas drugi slavet, považajut i obožajut, ne trěba čuti razkoš, radost i vznesenost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be96"
  },
  {
    "tags": "",
    "ms": "Prědstavite sobě člověka našavši na veliku rěku, bez koraba, ni mosta. I on nakupi drěva i větve, i ot jih napravi plyt. Ploveči na plytu, on bezopasno prejde na drugi brěg, i pomysli: plyt mi mnogo pomognu. Da go natovarim na pleča i ponesem? Čto myslite, trěba li toj učiniti? Zar go ne trěba ostaviti, i krenuti dalje? Podobno, cělj učenja jest preneti vas na drugi brěg, ne vezati se dlja jego.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be97"
  },
  {
    "tags": "",
    "ms": "Ne starajte se za zautra, zautra se bude samo staralo za sebe; dosta vsakom denju zla jego.",
    "author": "Isus",
    "id": "5d971035aa30bb9ae3d6be98"
  }
]
