[
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jest neistinno.",
    "id": "5d971035aa30bb9ae3d6bbbd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse tvorenja minuča, vse tvorenja mučna, vsa javjenja ne ja. Mudrec to viděvši, odvrati se ot muke. To jest put pročiščenja.",
    "id": "5d971035aa30bb9ae3d6bbbe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Razvivajte svědomost, podvižniki. Svědomy vidi tvari kako sut.",
    "id": "5d971035aa30bb9ae3d6bbbf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako někoj tvrdi: To jest moje mněnje, a tvrdženje jego doslědno istini, iz toga ješče ne slědi: samo to istina, vse ostalo zabluda. Jer istinu poznajut samo mudry, vsaky dlja sebe.",
    "id": "5d971035aa30bb9ae3d6bbc0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto se oprěděli za žitje duha, trěba izběgati dvě krajnosti. Prva, žitje posvečeno nasladam, čto nizko i nekoristno. Druga, žitje podvrgnuto mučenjam, čto gadno i nekoristno. Osvobodženy se oddalja ot obe krajnosti jer odkry pravy put čto vodi znanju, velikoj mudrosti, vozvyšenosti, vnutrišnjem světlu i nirvani.",
    "id": "5d971035aa30bb9ae3d6bbc1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dvě sut bolesti: bolest těla i bolest uma. Někoj ljudi neboljny ot těla godinu, dvě, tri, pet, deset, petdeset, čak sto lětja. No težko najdti na světu neboljne ot uma ni den, izključno čije nečistote uma odstranene.",
    "id": "5d971035aa30bb9ae3d6bbc2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Um jest prědteča vsih tvari, um jih tvori i jim upravja. Kto so dobrym naumom govori i děla, slědi go radost kak nerazlučna těnj.",
    "id": "5d971035aa30bb9ae3d6bbc3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podobno matery daduči život ohraniti jedino děte, trěba razvivati bezgranično srdce ljubovi dlja vse.",
    "id": "5d971035aa30bb9ae3d6bbc4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut svojstva uslovjenog. Jego nastanje očevidno, jego izčeznenje očevidno i jego měna dokolě traje očevidna.",
    "id": "5d971035aa30bb9ae3d6bbc5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet podviga ne može postignuti asketa, svečenik, nadprirodno bytje, diavol, bog ni nikto ini na světu. Da podležno starěnju ne stari. Da podležno bolesti ne oboli. Da podležno smrti ne umre. Da podležno končanju ne skonča. Da podležno razorenje ne razori se.",
    "id": "5d971035aa30bb9ae3d6bbc6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto imaje pravilno razuměnje ne imaje nedoumja ni sumněnja da kogda něčto nastava, samo muka nastava a kogda něčto izčeza, samo muka izčeza.",
    "id": "5d971035aa30bb9ae3d6bbc7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut opitosti: opitost junostju, opitost zdravjem i opitost životom.",
    "id": "5d971035aa30bb9ae3d6bbc8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse tvari svezane so nelagodnym um tvori. Prvo jih um tvori, potom stanut nelagodne.",
    "id": "5d971035aa30bb9ae3d6bbc9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Narěkanjem i plakanjem um ne byva mirněji, samo se muka uveliči.",
    "id": "5d971035aa30bb9ae3d6bbca"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Muka proizhodi iz žedže dlja naslad, iz žedže dlja byti, iz zablude da smrtju vse končaje se.",
    "id": "5d971035aa30bb9ae3d6bbcb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dolžina života neizvěstna i neznana. Život jest težky i kratky, obrěmeneny mukom. Ne imaje puta rodženomu izběgti smrt.",
    "id": "5d971035aa30bb9ae3d6bbcc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Měso možeš jesti samo ako ne vidiš, ne slyšiš i ne sumněvaš da živo bytje ubito tebe radi.",
    "id": "5d971035aa30bb9ae3d6bbcd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Rodženje jest muka, bolest jest muka, starost jest muka, vezanost za neljubjeno jest muka, razděl ot ljubjenog jest muka, ne dobyti želano muka jest.",
    "id": "5d971035aa30bb9ae3d6bbce"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut žedže: žedža dlja naslad, žedža dlja byti, žedža dlja nebyti.",
    "id": "5d971035aa30bb9ae3d6bbcf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Lušče neukom člověku smatrjati tělo soboju no duh. Tělo očevidno može trajati pet, deset ili sto lěta, dokolě ono nazvano myslj, svědomost ili duh, vsaky čas javja se kak jedno, a izčezava kak drugo.",
    "id": "5d971035aa30bb9ae3d6bbd0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vslěd nerazuměnja i pronikanja v sutnost bludili jesmo i vozradžali se tak dolgo, vy i ja.",
    "id": "5d971035aa30bb9ae3d6bbd1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Cělj pravilnog viděnja jest odvratnost, a cělj odvratnosti ostavjanje strasti.",
    "id": "5d971035aa30bb9ae3d6bbd2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čuto jest vnutri muke.",
    "id": "5d971035aa30bb9ae3d6bbd3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Žolv uzri volka i uvlěče se v bronju. Volk ju poče obhoditi mysleči: \"Čim izvlěče někoj ot členov, směsta ju sgrabim.\" No, počem ona osta mirna, volk na koncu odstupi i odide. Podobno, diavol nas lovi hvaleči oku, uhu, nosu, jeziku, tělu ili umu.\" Zato motrimo naša čutja.",
    "id": "5d971035aa30bb9ae3d6bbd4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Sej svět jest ničto po sobě i dlja sebe.",
    "id": "5d971035aa30bb9ae3d6bbd8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ubivajuči, tvorite sobstvenog ubijcu.",
    "id": "5d971035aa30bb9ae3d6bbf8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse gori! Oko gori. Uho gori. Nos gori. Jezik gori. Tělo gori. Um gori. I vse nastavši ot jih - izkušeno kak milo, boljno ili ravno - takože gori. Gori ognjem pohote, ognjem odbivanja, ognjem nevědenja. Gori, glagolju vam, rodženjem, starěnjem i umrenjem, jadom, boljem, žaljenjem i odčajem. Videvši to, člověk gubi iluzije, i v jemu se hladi strast. Vslěd hladenja strasti, osvobadža se.",
    "id": "5d971035aa30bb9ae3d6bbd5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Žene svečenika obrěmene, rode i doje. No, rodženi iz jih matericah kažu: svečeniki sut najvyši sloj, oni sut syni boga, rodženi iz jego ustah, oni sut jego naslědniki.",
    "id": "5d971035aa30bb9ae3d6bbd6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda čuje bolj, nerazumny člověk žali, smuti i narěka. Togda on čuje dva boljev, tělesny i umny. Podobno kogda strěleny jednom strělom potom bude strěleny i drugom. No mudrec, kogda čuje bolj ne žali, ne smuti ni narěka. Tak on čuje samo jedin bolj, tělesny, ne i umny.",
    "id": "5d971035aa30bb9ae3d6bbd7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neuk člověk oblik smatrja soboju. I jego oblik měnja se, stava različny. Jego svědomost stava zavzeta měnom oblika. Nemir ot izměne oblika posěda jego um. I jego um posědeny, on prěstrašeny, neščestny i polny bojaznji. Tak nastava nemir vslěd vezanosti.",
    "id": "5d971035aa30bb9ae3d6bbd9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Segda kak i prědše podvižniki, ja objasnjaju samo muku i končanje muke.",
    "id": "5d971035aa30bb9ae3d6bbda"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tělo jest boljno i slabo brěme. Ovako sebe obučavaj: Ako moje tělo boljno, moj um bude bez bolja.",
    "id": "5d971035aa30bb9ae3d6bbdb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda by tělo bylo izključiteljno boljno javjenje, ljudi ne by uživali v tělu. No tělo takože radosno javjenje. Ljudi uživajut v tělu, dlja těla jih svezyva strast. Vslěd te sveze se obmažut, to povod obmazanja jest. Zato jim tělo stava odvratno. Vslěd te odvratnosti odrěkajut se strasti, i očiščajut se. To povod očiščenja jest.",
    "id": "5d971035aa30bb9ae3d6bbdc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Sjedinjenjem i trenjem dva drěva nastane gorečnja, a jih razdělom prěstaje. Podobno, ot čutnog odtiska čuvstva nastanut, prěstankom čutnog odtiska prěstajut.",
    "id": "5d971035aa30bb9ae3d6bbdd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se vslěd govora o viděnom, člověku loša svojstva množe, a dobra umenšaju, togda o tom ne trěba govoriti.",
    "id": "5d971035aa30bb9ae3d6bbde"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nebom duvajut različny větri: ot iztoka, zapada, sěvera i juga, prašny i neprašny, hladny i žarky, legky i silny. Podobno, v tělu voznikajut različna čuvstva: mila, nemila i ravna.",
    "id": "5d971035aa30bb9ae3d6bbdf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Byvajut čuvstva poželana, prijetna, mila, pobudžajut želanje i pričinjajut strast. I člověk raduje se jimi, vozbudžaje se i posědajut go. Togda se v jemu javja naslada. Kogda nastane naslada, javja se strast. Izpolneny strastju, člověk zapravdu v rabstvu jest.",
    "id": "5d971035aa30bb9ae3d6bbe0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva sut povodov kajanja: kogda učiniš zlo dělo i kogda ne učiniš dobro.",
    "id": "5d971035aa30bb9ae3d6bbe1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ljudi množinstvom imajut želanje da se neprijetno menšaje, a prijetno veličaje. No, imajuči takovo želanje, neprijetno se veličaje, a prijetno menšaje.",
    "id": "5d971035aa30bb9ae3d6bbe2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ljudi sut vlastniki svojih děla, naslědniki svojih děla, nastavajut ot svojih děla, prěznačeny sut svojim dělami, děla jim uběžišče. Děla dělet ljude na nizke i vozvyšene.",
    "id": "5d971035aa30bb9ae3d6bbe3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne tvoriti zlo, vozdvignuti se v dobrotě, očistiti svoj duh - jest pouka vsih budnyh.",
    "id": "5d971035aa30bb9ae3d6bbe4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm vlastnik svojih děl, naslědnik svojih děl, nastavši ot svojih děl, svezany svojim dělami, imam děla za sudju. Vse čto dělam, dobro ili zlo, ostane mi v naslědstvo.",
    "id": "5d971035aa30bb9ae3d6bbe5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako redate zla děla završajete v morju muke. Ono čto člověk tvori ne izčeza v prošlosti. To nas slědi, lěpi se uz učinitelja. Člověk nanoseči bolj vrěmenom go sam čuvstvuje.",
    "id": "5d971035aa30bb9ae3d6bbe6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne mysli legko o zlu: ne bude me sovladnuti. Posuda se napolni vodom kap po kap. Podobno, nerazumny se napolni zlom kap po kap.",
    "id": "5d971035aa30bb9ae3d6bbe7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni na nebu, ni vsrěd morja, ni vnutri gorskog razščepa, ne imaje takovog města kde možno izběgati poslědicama zloděla.",
    "id": "5d971035aa30bb9ae3d6bbe8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vseko jest sam sobě voditelj.",
    "id": "5d971035aa30bb9ae3d6bbe9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověk se rodi so sěkiroju v ustah. Čij govor ne odměreny sěče sebe sěkiroju.",
    "id": "5d971035aa30bb9ae3d6bbea"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne věm ini oblik tak posěsti um člověka kak tělo žene.\nNe věm ini zvuk tak posěsti um člověka kak glas žene.\nNe věm ini vonj tak posěsti um člověka kak vonj žene.\nNe věm ini vkus tak posěsti um člověka kak vkus žene.\nNe věm ini dotyk tak posěsti um člověka kak dotyk žene.\nNe věm ini oblik tak posěsti um žene kak tělo člověka.\nNe věm ini zvuk tak posěsti um žene kak glas člověka.\nNe věm ini vonj tak posěsti um žene kak vonj člověka.\nNe věm ini vkus tak posěsti um žene kak vkus člověka.\nNe věm ini dotyk tak posěsti um žene kak dotyk člověka.",
    "id": "5d971035aa30bb9ae3d6bbeb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet jest govora: v pravom ili krivom času, istinny ili lžny, mekky ili gruby, pomagajuči ili škodlivi, ot srdca polnog ljubovi ili ot vragosti.",
    "id": "5d971035aa30bb9ae3d6bbec"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jednako kak najmenša kolikost govana smrdi, tak ne hvalim ni najmenšu kolikost bytja.",
    "id": "5d971035aa30bb9ae3d6bbed"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dvě sut radosti: radost těla i radost duha. Ot te dvě, boljša jest radost duha.",
    "id": "5d971035aa30bb9ae3d6bbee"
  },
  {
    "tags": "neznanje",
    "author": "Gautama Buddha",
    "ms": "Nevěděnje jest prědteča slabyh stanov uma. Slědi odsutnost styda i zazora ot zlyh děla.",
    "id": "5d971035aa30bb9ae3d6bbef"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda slědovateljica monahu daruje jelo, ona jemu dava četyri dara. Dava mu život, zdravje, zadovoljstvo i silu. Davajuči život dobyva život, davajuči zdravje dobyva zdravje, davajuči zadovoljstvo dobyva zadovoljstvo, davajuči silu dobyva silu.",
    "id": "5d971035aa30bb9ae3d6bbf0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vodženy žednostju tvorimo zlo. Vodženy gněvom tvorimo zlo. Vodženy nevědoju tvorimo zlo. Vodženji strahom tvorimo zlo.",
    "id": "5d971035aa30bb9ae3d6bbf2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se gotoviš dělati, razmysli: Hoče li moje dělo prinesti muku meni ili drugym? Ako zaključiš da hoče, ne trěba dělati. Ako niktom ne prinosi muku, a prinosi korist, trěba dělati.",
    "id": "5d971035aa30bb9ae3d6bbf3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vsi strahovi čto nastanu, nastanu v nerazumnom, ne v mudrom člověku.",
    "id": "5d971035aa30bb9ae3d6bbf4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne budem palečy na sej svět i moja svědomost ne bude zavisna ot sej světa. Ne budem palečy na ini svět i moja svědomost ne bude zavisna ot inog světa.",
    "id": "5d971035aa30bb9ae3d6bbf5"
  },
  {
    "tags": "",
    "ms": "Kak tvrdu stěnu větr dvignuti ne može, tak mudrog ne kolěbajut pohvale ni karanje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Krivo dělajuči tělom, govorom i myslju ne sut posvečeny sobě. I ako kažu: \"Mi jesmo posvečeny sobě\", zaisto ne sut. Oni dělajut sobě čto neprijatelj děla neprijatelju. No, pravo dělajuči tělom, govorom i myslju sut posvečeny sobě. I ako kažu: \"Mi nesmo posvečeny sobě\", zaisto sut. Oni dělajut sobě čto prijatelj děla prijatelju.",
    "id": "5d971035aa30bb9ae3d6bbf7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva sut zloděla: donoseči plod v tekučem životu i donoseči plod v slědujučem.",
    "id": "5d971035aa30bb9ae3d6bbf9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědpoložimo že istnuje ini svět. Togda poslě smrti mogu vozroditi se v jemu. Prědpoložimo ne istnuje ini svět. Togda ja sde živim radostny. Prědpoložimo poslědice stižu zlo tvorečeg. Ako ne tvorim zlo, kake poslědice me mogu stignuti? Prědpoložimo poslědice ne stižu zlo tvorečeg. V vsakom slučaju ja jesm čisty.",
    "id": "5d971035aa30bb9ae3d6bbfa"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako někto pobědi v boju tyseč krat po tyseč ljudij, a drugy pobědi jedino sebe, on jest neizměrimy pobědnik.",
    "id": "5d971035aa30bb9ae3d6bbfb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čto člověk krivog razbora děla okaže se nemilo, škodlivo, boljno. Kak gorky ogurok, vse čto vpije iz zemje dodaje jego gorkosti.",
    "id": "5d971035aa30bb9ae3d6bbfc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědstavite si veliky lěs prěpolny divyh rastlina. I dojde člověk želajuči lěsu dobro, da raste i bude ohranjany. On razrěže dive rastline izimajuči silu drěva, očisti gaj vnutrny i ostavi zdrava drěvesa. Podobno podvižniki, ostavite škodlivo i posvetite se koristnom uslovju, da dojdete do rasta, veličine i izpolnenja.",
    "id": "5d971035aa30bb9ae3d6bbfd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto udržaje čutja, v sobě doživeje blaženstvo popolno čisto.",
    "id": "5d971035aa30bb9ae3d6bbfe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Žedža i strast k oku sut prěpona umu.",
    "id": "5d971035aa30bb9ae3d6bbff"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako potopite obmazanu tkaninu v cvět, tkanina ostane obmazana. Začto? Vslěd nečistote na tkanini. Podobno, kogda um nečisty, ne vidi tvari kaky sut. Ale ako potopite čistu tkaninu v cvět, tkanina stane cvětna. Začto? Vslěd čistote tkanine. Podobno, kogda um čisty, vidi tvari kaky sut.",
    "id": "5d971035aa30bb9ae3d6bc00"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Trěba razsmatrjati prědmet tako da svědomost iz vně ne bude otegčana ni privlěkana, a iz vnutri ne bude kolěbana sklonnostju ni strahom.",
    "id": "5d971035aa30bb9ae3d6bc01"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudry člověk ostavja menju radost i gledi boljšu.",
    "id": "5d971035aa30bb9ae3d6bc02"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prirodno jest vaše nedoumje, ibo nedoumje voznikaje iz sumnlivog. Ne dajte se obmanuti pričami, prědanjem, tvrdnjami, dokazyvanjem, světim knigami, ni učiteljem. Samo kogda sami vidite že něčto škodno i nedobro, ostavite to, a ako prijetno i dobro, prijmite to i slědite.",
    "id": "5d971035aa30bb9ae3d6bc03"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Gledam kak neosvobodženy ljudi sut progoltani želanjem, goret gorečkom dlja naslad, podajut se zadovolenju čutja, i ja jim ne zavidim. Istnuje zadovoljstvo nevezano dlja čutja i slaby stani uma, a prěvozhodi božsko blaženstvo. Ja v jemu uživam, i ne imam zavisti prěmy nižem.",
    "id": "5d971035aa30bb9ae3d6bc04"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja hoču vas, podvižniki, obučiti kak ostaviti vse. Poslyšajte! Bez popolnog věděnja, bez popolnog razuměnja, bez odrěčenja i ostavjanja vsega ne možno dosegnuti prěstanje muke.",
    "id": "5d971035aa30bb9ae3d6bc05"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižniki, jedno uměnje razvivano i često priměnjano donosi golemy plod i korist. Čto to? Svědomost dyhanja.",
    "id": "5d971035aa30bb9ae3d6bc06"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Iz dva dobra razloga ja prěbyvam v lěsu, na pustom městu, v osami. Koja dva? Vslěd prijetnog prěbyvanja sde i segda, i iz sočuvstvovanja dlja buduča pokoljenja.",
    "id": "5d971035aa30bb9ae3d6bc07"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne imaje ni jednog svečenika, učitelja ili učiteljevog učitelja, vse do sedmog kolěna, možnog kazati: \"Ja znam, ja vidim: samo to jest istina, vse ino zabluda.\" Ni pisatelji ni prěnositelji svetyh knigah iz davnyh vrěmena dlja sebe to ne tvrdihu. Vse to vozgleda kak red slěpaca držečyh jedin drugogo, a ni prvy, ni srědny, ni poslědny ničto ne vidi.",
    "id": "5d971035aa30bb9ae3d6bc08"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědpoložimo že člověk vidi měhuroke plyvuče rěkom Gang i izpytyva jih pozorno. On vidi da oni prazdny i bez sutnosty. Podobno, podvižnik pojme oblike, draži, čuvstva, tvorenja i svědomost, prošle, tekuče i buduče. On jih zorno izpytyva dokolě ne prozrě da oni prazdny i bez sutnosty.",
    "id": "5d971035aa30bb9ae3d6bc09"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Strasti može okončati samo poznavši i prozrěvši jih, a ne nepoznavši i neprozrěvši.",
    "id": "5d971035aa30bb9ae3d6bc0a"
  },
  {
    "tags": "",
    "ms": "Ako člověk ne poluči imutok dokolě rabota i muči se, on kuka: Moj trud naprazdny, moj napor bez ploda! Ako poluči imutok, on bezpokojny: Da mi vlast i kradeci ne vozmut imutok, ogonj ne sgori, lakomy naslědniki ne raznesut! I dokolě bezpokojny, vlast i kradeci mu vozmut imutok, ogonj sgori, lakomy naslědniki raznesut. I on opet narěka: Moj trud naprazdny, moj napor bez ploda!",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be41"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověk obrěmenjany so dvě věči, bezsumno nahodi město v peklu. Koje dvě? Škodlivym navykami i pogrěšnym glediščami.",
    "id": "5d971035aa30bb9ae3d6bc0c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nemožno jest pravo razuměčem lišiti života svoju materu.",
    "id": "5d971035aa30bb9ae3d6bc0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Očekyvaj smrt vsakog časa.",
    "id": "5d971035aa30bb9ae3d6bc0e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jeste li slyšali starog volka kak žalostno zavyja v svitanje? Stary volk jest krastavy. Ne može najdti mir v jami, ni v podnožju drěva, ni na otvorjenom. Kde ide, stoji, sědi ili leži, vsekde v nevolji. Podobno, čij um obsědeny iměnjem, uvaženjem i slavom ne može najdti mir v prazdnoj kolibi, ni v podnožju drěva, ni na otvorjenom. Kde ide, stoji, sědi ili leži, vsekde v nevolji. Toliko sut iměnje, uvaženje i slava okrutny, prěpona istinnom osvobodženju.",
    "id": "5d971035aa30bb9ae3d6bc0f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto na rukě ne imaje ranu, može nositi otrov na dlanju. Otrov ne prodre kde ne imaje rane. Podobno, ne prijma zlo koj go ne čini.",
    "id": "5d971035aa30bb9ae3d6bc10"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědstavi si obolelog ot čume, so ranami, drapa se do krovi i odstranja bolj pomoču ognja. Čto vyše drapa se, rane stavajut gnojnije, smradnije, nečistije. Ješče, on nahodi nasladu v drapanju. Podobno, čto vyše žedajuči prěpuščajut se nasladam, žedža jim se povečava, i močněje gore.",
    "id": "5d971035aa30bb9ae3d6bc11"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Odsučstvo kajanja jest korist i nagrada ot dělanja soglasno čestnosti.",
    "id": "5d971035aa30bb9ae3d6bc12"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako odtiski obsědajut osobu, a v jej ne imaje ničeg da jih prijmi ili jimi sladi se, togda to konec nemira, obmana, sklonnosti k strasti, žedže dlja byti, nevěde, konec vzenja palice i oružja, razprava, sporenja, smučenja i krivog govora. Vse zlo izčezaje bez ostatka.",
    "id": "5d971035aa30bb9ae3d6bc13"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Medžu ljudah na světu koji vsegda dobro spet ja jesm jedin.",
    "id": "5d971035aa30bb9ae3d6bc14"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni dožd zlata ne zadovoli strasti. Bolne sut nestalne ljubosti, tak vidi umny člověk.",
    "id": "5d971035aa30bb9ae3d6bc15"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nošenje plašča ne čini duhovnikom. Ako by ot nošenja plašča lakomy ostavjali lakomstvo, nenavistny nenavist, a zabludny zabludu, roditelji by jim oblěčili plašč čim se rode. No ja i dalje v plašču vidim lakome, polne nenavisti i zablude.",
    "id": "5d971035aa30bb9ae3d6bc16"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četyri sut světla: světlo měseca, světlo solnca, světlo ognja i světlo mudrosti. Ot ta četyri, najlučšeje jest světlo mudrosti.",
    "id": "5d971035aa30bb9ae3d6bc17"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobry prijatelji, dobry suputniki, dobry drugari sut cěly svečeny život.",
    "id": "5d971035aa30bb9ae3d6bc18"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudry člověk imaje sposob razlučiti dobro ot zla v odnošenju k vnutrišnym i vněšnym světom.",
    "id": "5d971035aa30bb9ae3d6bc19"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudry člověk trěba izběgati razvrat kak izběgaje pasti v rupu polnu vžarenog vuglja. Ako ne može poddržati celibat, prinajmenje ne trěba hoditi inočijoj ženi.",
    "id": "5d971035aa30bb9ae3d6bc1a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Sej podvig ne ima dlja cělja iměnje, slavu i považanje, razvitje čestnosti i pozornosti, znanje ili razuměnje. Samo rěšiteljno osvobodženje uma jest cělj podviga, jego sutnost i vrh.",
    "id": "5d971035aa30bb9ae3d6bc1b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto čuvstvuje ne jest pravo pytanje. Ja ne kažem toj i toj čuvstvuje. Pitanje jest iz kog uslovja čuvstvo nastava?",
    "id": "5d971035aa30bb9ae3d6bc1d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri srědstva vode rastu mudrosti. Družba s čestnyim ljudami, slyšanje o darmě, razsmotrenje prědmetov i dělanje soglasno darmě.",
    "id": "5d971035aa30bb9ae3d6bc1e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm put, istina i život.",
    "id": "5d971035aa30bb9ae3d6bc20"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Rybar metne primamku v jezero. Kogda gladna ryba progolta mamac, rybar može činiti jej čto mu volja. Podobno, iměnje, uvaženje i slava sut primamke. Ribar jest diavol. Sladeči se iměnjem, uvaženjem i slavom jest progoltavši primamku, i diavol može činiti s jim čto mu volja.",
    "id": "5d971035aa30bb9ae3d6bc1c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja nesm svečenik, knez, zemjedělec, ni něčto drugo. Jasno uzrěh kak se ljudi v světu radžaju; segda světom hodim kak mudrec, bez iměnja, bez ničto moje.",
    "id": "5d971035aa30bb9ae3d6bc1f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Živěči s něktorym upoznajemo jego čestnost, i to samo poslě dolgog vrěmena, ne kratkog, ako jesmo pozorny, ne nepozorny, ako jesmo proniklivy, ne neproniklivy.",
    "id": "5d971035aa30bb9ae3d6bc21"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V mutnoj vodi člověk ne vidi travke, kamenje ni rybe. Podobno, člověk mutnog uma ne vidi čto dobro dlja jego, čto dobro dlja drugogo, ni može dosegnuti istinno razuměnje i vvid.",
    "id": "5d971035aa30bb9ae3d6bc22"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naučite to ot vode. V gorskyh žrlah i razščepah, bezprěryvno klokotajut potoci, ale velika rěka teče spokojno, bez šuma. Prazdny prědmeti lepetajut, polny ne imajut zvuka. Glupec jest kak polupolna posuda, a mudry kak gluboko jezero.",
    "id": "5d971035aa30bb9ae3d6bc23"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne znam ničto drugo toliko polno radostju kak ovladneny i često koriščeny um. Ovladneny i često koriščeny um prěpoln jest radosti.",
    "id": "5d971035aa30bb9ae3d6bc24"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne zaměni vlastniti cělj za inočiji, ma kak vozvyšeni. Kogda svoj cělj pojmeš pravilno, dělaj svoje zadanje.",
    "id": "5d971035aa30bb9ae3d6bc25"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Biti privrženy jednom stanovišču i gleděti na druga kak menje cěnna – to mudri imenujut okovom.",
    "id": "5d971035aa30bb9ae3d6bc26"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Voobrazi brodski konop že se iztrati v vodi. Kogda go iztegaju na brěg, i dalje go jedu větr, dožd i hladnost. Konop vse vyše propada i na koncu sovsem izgnije. Podobno, kogda člověk živeči v podvigu razviva um, jego okovi iztratet se i odpadajut.",
    "id": "5d971035aa30bb9ae3d6bc27"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut neodložne obveze seljana: orati nivu, metati sěme i polivati. Istina, seljan ne ima moč kazati: Neh moje žito poraste dnes, a dozrě zautra. No kogda vrěme dojde, žito bude porasti i dozrěti. Podobno, tri sut neodložne obveze podvižnika: čistiti čestnost, čistiti um, čistiti věděnje. Istina, podvižnik ne ima moč kazati: Neh moj um bude osvobodženy nečistota dnes ili zautra. No kogda vrěme dojde jego um bude osvobodženy.",
    "id": "5d971035aa30bb9ae3d6bc28"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Gledišča kak svět věčny, svět ne věčny, svět bezkonečny, svět konečny, duša i tělo jedno, duša i tělo različno, poslě smrti osvobodženy istnuje, poslě smrti osvobodženy ne istnuje... sut lěs gledišča, džungla gledišča, okov gledišča. Ona sut brěmenna mukom i gorečkom, ne vode trězvěnju, hladenju, miru i budnosti. Ta gledišča osvobodženy odložil na stranu.",
    "id": "5d971035aa30bb9ae3d6bc29"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Učenje jest podobno splavu, koj služi prěplyvati rěku, a ne vezati se dlja jego.",
    "id": "5d971035aa30bb9ae3d6bc2a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Děti sut moji, iměnje jest moje, tak mni nerazumny. On ni sam svoj, a ne děti i iměnje.",
    "id": "5d971035aa30bb9ae3d6bc2b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako člověk ne čisti um i mysli: \"Ah, kogda by moj um osvobodil se nečistota!\", jego um ne može osvoboditi se. Voobrazi kokošku so mnogo jajcami. Ne leži na jim, ne grěje jih i mysli: \"Ah, kogda by moji ptički probili koru i izlegli se!\". No, ptički ne mogu izlegti se.",
    "id": "5d971035aa30bb9ae3d6bc2c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižniče, ne dozovoli sobě gniti! Na gniječem i smrdečem trupu, počnut rojiti se muhe i napadati go! Lakomstvo jest gnilost, zlovolja smrad trupa, a škodlive myslji sut muhe.",
    "id": "5d971035aa30bb9ae3d6bc2d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Visoko na nebu duvajut močni větri. Ako někoja ptica polěti vysoko, burja ju razbaca na vse strane: noga odlěti na jednu, krilo na drugu, glava na tretju, tělo na četvrtu. Podobno, podvižnik nesmotreči čula pojde v grad. On vidi žene oskudno oblěčene i pohota mu napadne um. Uma napadnutog pohotom, on ostavja podvig i vrača se starom životu. Togda jedin vozme jego plašč, vtory zdělu, tretji prostirku, četvrty pribor za šitje, podobno ptici čije dělove izkyda burja.",
    "id": "5d971035aa30bb9ae3d6bc2e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižniki, istnuje nerodženo, nerastuče i neuslovjeno. Kogda ne by bylo nerodženog, nerastučeg i neuslovjenog, togda ne by bylo izhoda dlja rodženo, rastuče i uslovjeno.",
    "id": "5d971035aa30bb9ae3d6bc2f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto segda ili kogda ja umrem, ostane rěšeny v sobě i v istini, to jest moj najdoslědněji slědovatelj v prěslědovanju sovršenosti.",
    "id": "5d971035aa30bb9ae3d6bc30"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda drěvosěk pogleda držku sěkire i vidi tisak svojih prstov on ne zna: Toliko se držka iztenjila dnes, toliko včera, toliko prědže. No, kogda držka popolno tenka on to vidi. Podobno, dokolě podvižnik razviva um, on ne zna: Toliko nečistoty odstranih dnes, toliko včera, toliko prědže. No, kogda one odstranenje, on to vidi.",
    "id": "5d971035aa30bb9ae3d6bc31"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva želanja težko opuščamo: želanje dlja iměnja i želanje dlja života.",
    "id": "5d971035aa30bb9ae3d6bc32"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Smotri svět kak pěnu, kak privid. Tak smotrečeg ne vidi vladar smrti.",
    "id": "5d971035aa30bb9ae3d6bc33"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda strune prěvyše nategnute ili prěvyše odpuščene, kitara ne nastrojena ni dobra za igranje. Podobno, prěveliky napor rodi nemir, prěslaby lěnivost.",
    "id": "5d971035aa30bb9ae3d6bc34"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postupno, malo po malo, vrěmenom, kak kovač očiščaje srěbro, tak trěba mudry odstranjati poroke ot sebe.",
    "id": "5d971035aa30bb9ae3d6bc35"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudry izčeznenje těla smatrjajut radostju. Čto je drugym radost, mudrym je muka i obratno.",
    "id": "5d971035aa30bb9ae3d6bc36"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ostavite škodlivo. Možno jest ostaviti škodlivo. Da ne možno, ne byh govoril: Ostavite škodlivo. Ostavjanje škodlivog vodi koristi i radosti, zato kažem: Ostavite škodlivo!",
    "id": "5d971035aa30bb9ae3d6bc37"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Imajut prědmeti že sut okovi, a izdajut se prijetnym i prědmeti že sut okovi, a izdajut se neprijetnym.",
    "id": "5d971035aa30bb9ae3d6bc38"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut srědstva tvoriti zlo: tělo, govor i um. Ot tih, um jest najvažnějši.",
    "id": "5d971035aa30bb9ae3d6bc39"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak prě, tak segda ja prědežno prěbyvam v stanu ničtosti. Vsi prošli podvižniki dosegnuvši popolno čistu konečnu ničtost, dosegnuli sut točno tu ničtost. I vsi buduči podvižniki dosegnuvši popolno čistu konečnu ničtost, budut dosegnuti točno tu ničtost.",
    "id": "5d971035aa30bb9ae3d6bc3a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četyri sut kriva pojmanja: viděti stalno v nestalnom, milo v mučnom, sebe v ne sobě i privlačno v neprivlačnom.",
    "id": "5d971035aa30bb9ae3d6bc3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja, prijatelju, prěko te struje prěplyvah ne stajuči i ne brzajuči. Kogda stajah, tonuh, kogda brzah vpadah v vir.",
    "id": "5d971035aa30bb9ae3d6bc3c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nest legko najdti bytje koj nekogda ne bylo tvoja mati ili otec. Nest legko najdti bytje nekogda ne bylo tvoj brat ili sestra. Nest legko najdti bytje nekogda ne bylo tvoj syn ili dočera.",
    "id": "5d971035aa30bb9ae3d6bc3d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ostanete v mojem učenju, budete dovědati istinu i istina vas osvobodi.",
    "id": "5d971035aa30bb9ae3d6bc3e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Samsari ne možno viděti početok. Ne vidi se početna točka stranstvovanja bytja okovanyh nevědoju i žedžeju. Prědolgo mi trpěli muku, bolj, nevolju i polnili grobišča. To  dovoljno že čujemo odvratnost k tvorenjam, ugasimo strast dlja jih i stanemo ot jih svobodny.",
    "id": "5d971035aa30bb9ae3d6bc3f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubi gospoda boga cělym srdcem svojim, i cělom dušom svojom, i cělom silom svojom, i cělom myslju svojom. I ljubi bližnjega kak sebe.",
    "id": "5d971035aa30bb9ae3d6bc40"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaky ktory grěši jest rab grěha.",
    "id": "5d971035aa30bb9ae3d6bc41"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm zato rodžen, i zato dojdoh na svět, svědočiti istinu. I vsaky ktory jest ot istine slyša glas moj.",
    "id": "5d971035aa30bb9ae3d6bc42"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse pobědih, vse prozrěh, ničim čto byva nesm obmazany. Vse ostavih, skončenjem žedže se osvobodih, sam se vozdigoh do věděnja. Na kogo da se vgledam?",
    "id": "5d971035aa30bb9ae3d6bc43"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vhodite na uzka vrata. Jer prostranna vrata i široky put vode v pagubu, i mnogi hode jim. Uzka vrata i tesny put vode v život, i rědky go nalaze.",
    "id": "5d971035aa30bb9ae3d6bc44"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dokolě jesm na světu, jesm světlo světa.",
    "id": "5d971035aa30bb9ae3d6bc45"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nebo i zemja budut projdti, ale moja slovesa ne projdu.",
    "id": "5d971035aa30bb9ae3d6bc46"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja i otec jedno jesmo.",
    "id": "5d971035aa30bb9ae3d6bc47"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kak rěčeno drěvnym: Ne tvori prěljube. Ja iže glagolju vam, da vsaky koji uzrě ženu želajuči ju, uže ljubodějstvova s jej v srdcu svojem.",
    "id": "5d971035aa30bb9ae3d6bc48"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pisano jest: Ne živi člověk samo o hlěbu, no o vsakom slovu čto izhodi iz usta božjih.",
    "id": "5d971035aa30bb9ae3d6bc49"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mnite ja prijdoh razoriti zakon ili proroki: ne prijdoh razoriti, no izpolniti.",
    "id": "5d971035aa30bb9ae3d6bc4a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto imaje, bude mu dano. Kto ne imaje, bude mu vzeno i to čto imaje.",
    "id": "5d971035aa30bb9ae3d6bc4c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Mnogo blaženije jest dati no vzeti.",
    "id": "5d971035aa30bb9ae3d6bc4d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite sovršeni, kak otec vaš nebesny.",
    "id": "5d971035aa30bb9ae3d6bc4e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Blaženi ničti duhom, jako teh jest carstvo nebesno;\nBlaženi plačujši, jako ty utěšiti se;\nBlaženi krotky, jako ty naslěditi zemju;\nBlaženi gladny i žedny pravde, jako ty nasytiti se;\nBlaženi milostivi, jako ty pomilovany budut;\nBlaženi čisti srdcem, jako ty boga uzrěti;\nBlaženi mirotvorci, jako ty synovi božji nareknuti se.",
    "id": "5d971035aa30bb9ae3d6bc4f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kako běše rěčeno: oko za oko, zub za zub. Ja iže glagolju vam: ne protivite se zlu. Ako te kto udari v desnu stranu lica, obrati jemu i drugu. I hotěčemu suditi se s toboju i oděž tvoj vzeti, otpusti jemu i plašč. I kto te potěra silom jednu milju, idi s jim dvě.",
    "id": "5d971035aa30bb9ae3d6bc4b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Prosjačemu ot tebe daj, i hotěčemu ot tebe zajmiti ne otvrati.",
    "id": "5d971035aa30bb9ae3d6bc50"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kako rěčeno jest: ljubi iskrenog tvojeg, i nenavidi vraga tvojeg. Ja iže glagolju vam: ljubite vragi vaši, blagoslovite klnuče vy, dobro tvorite nenaviděčim vy i molite se za izgoneče vy. Da budete děti otca vašego, iže jest na nebesah, ktory solnce jego sja na zle i blage i doždi pravednym i nepravednym.",
    "id": "5d971035aa30bb9ae3d6bc53"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vi jeste světlo světa. Nikto ne pali světilku i stavja pod posud, no na svěčnik, da světli vsim v doma. Tak da světli vaše světlo ljudam, da videt vaša dobra děla i proslave vašeg nebesnog otca.",
    "id": "5d971035aa30bb9ae3d6bc51"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite dakle milostivy kak otec vaš jest milostivy.",
    "id": "5d971035aa30bb9ae3d6bc52"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vse čto hočete tvoriti vam ljudi, tvorite vy jim: to jest ves zakon.",
    "id": "5d971035aa30bb9ae3d6bc54"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vnimajte milostynji vaši ne tvoriti prěd ljudam, da viděny budete, inače mzde ne imate ot otca nebesnog. Tvoreči milostynju, ne vostrubi prěd soboju, kak liceměri tvore po ulicam i hramovim, da proslave se ot ljudi. Istina glagolju vam, prijmeli sut mzdu svoju. Tebi tvoreči milostynju, da ne vidi lěvica tvoja, čto tvori desnica. Da bude milostynja tvoja v tajni, i otec tvoj, videj v tajne, vozdasti tebe javno.",
    "id": "5d971035aa30bb9ae3d6bc55"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda moliš se, ne budi kak liceměri, koji ljube moliti se v bogomoljama i na ulicama stoječi, da jave ljudam. Istina glagolju vam, prijmili sut mzdu svoju. Ty kogda moliš se, vojdi v klět tvoju, i zatvoriv dveri, pomoli se otcu tvom v tajne; i otec tvoj, vidav v tajne, vozdasti tebe jave.",
    "id": "5d971035aa30bb9ae3d6bc56"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Niktože može dvema gospodinom rabotati: bude jednog vozljubiti, a drugogo voznenaviditi: ili jednogo držati se, a drugom nerado činiti. Ne možete rabotati bogu i bogatstvu.",
    "id": "5d971035aa30bb9ae3d6bc57"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako hoteš sovršeny byti, idi prodaj iměne tvoje i daj niščim: i budeš imati sokrovišče na nebu.",
    "id": "5d971035aa30bb9ae3d6bc58"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaky vozdižuči sebe bude poniženy, a sebe snizivši vozvyšeny.",
    "id": "5d971035aa30bb9ae3d6bc59"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne osudžajte, i ne budete osudžany. Praščajte, i bude vam oproščeno.",
    "id": "5d971035aa30bb9ae3d6bc5a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako prinosiš dar na oltar i tu pomněš že tvoj brat imaje něčto na te, idi prědže miri se s bratom, i potom prinesi tvoj dar.",
    "id": "5d971035aa30bb9ae3d6bc5b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Težko bogatom vojdti v carstvo nebesno. Legše konop skroz igline uši projde, no bogaty vojde v carstvo božje.",
    "id": "5d971035aa30bb9ae3d6bc5c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne skryvajte sobě sokrovišče na zemli, kde červ i tlě tlit, i kradeci podkopyvajut i kradut. Skryvajte sobě sokrovišče na nebesi, kde ni červ ni tlě tlit, ni kradeci podkopyvajut ni kradut. Kde jest sokrovišče vaše, tu bude i serdce vaše.",
    "id": "5d971035aa30bb9ae3d6bc5d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dva člověka ujdoše v crkvu moliti se bogu, jedin farisej a drugi carinik. Farisej stade i moljaše se v sobě ovako: Bože! Hvalim te čto ja nesm kak ostali ljudi: razbojniki, nepravedny, prěljubniki ili kak toj carinik. Postim dvaput sedmično; dajem desetak ot vsega čto imam. A carinik izdaleka stajaše, i ne htěde ni očiju podignuti na nebo, no bijaše prsi govoreči: Bože! Milostiv budi meni grěšnome. Kažem vam, drugi ode opravdany domu, a ne prvy. Vsaky vozdižuči sebe bude poniženy, a sebe snizivši vozvyšeny.",
    "id": "5d971035aa30bb9ae3d6bc5e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Světilnik telu jest oko. Ako bude oko tvoje prosto, vse tělo tvoje světlo bude. Ako li oko tvoje lukavo bude, vse tělo tvoje temno bude. Ako svět, iže v tebe, tma jest, to tma kolika?",
    "id": "5d971035aa30bb9ae3d6bc5f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne pecyte se za jelo minuče, no jelo ostajuče za věčny život.",
    "id": "5d971035aa30bb9ae3d6bc60"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sudite da se ne osudite. Jer, kakim sudom sudite, takovym vam bude sudženo; i kakm měrom měrite, takovom vam bude měreno.",
    "id": "5d971035aa30bb9ae3d6bc61"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vama kažem ktory slyšate: ljubite neprijatelje svoje, činite dobro onima ktory vas mrze.",
    "id": "5d971035aa30bb9ae3d6bc63"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Svojim slovami budeš opravdany, i svojim slovami budeš osudženy.",
    "id": "5d971035aa30bb9ae3d6bc64"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako praščate grěške ljudam, bude prostiti i vami otec nebesny. Ako ne praščate grěhe ljudam, ni vami otec ne bude prostiti.",
    "id": "5d971035aa30bb9ae3d6bc65"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda stojite na molitvi, praščajte ako imate kome: da i otec nebesny bude prostiti grěške vaše. Ako vy ne praščate, ni otec bude prostiti vam.",
    "id": "5d971035aa30bb9ae3d6bc67"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Začto vidiš trun v oku brata, a brvno v svojem oku ne vidiš? Kako kažeš bratu: stani da ti izvadim trun, imajuči brvno v oku? Liceměre! Izojmi prvo brvno iz oka, i togda uzriš pomoči bratu.",
    "id": "5d971035aa30bb9ae3d6bc66"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pojdi so mnoju, ostavi neh mrtvi zakopajut svoje mrtve.",
    "id": "5d971035aa30bb9ae3d6bc68"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Lisice imajut jame i ptice nebesne gnezda; a syn člověčji ne imaje kde glave zakloniti.",
    "id": "5d971035aa30bb9ae3d6bc69"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne može drěvo dobro tvoriti zly plody, ni drěvo zlo tvoriti dobry plody. Jer se vsako drěvo poznaje po plodu. S trnja se ne beru smokve, ni se grozdje bere s kupinoju. Dobar člověk iz dobre riznice jego srdca iznosi dobro, a zly člověk iz zle riznice iznosi zlo; jer jego usta govore ono čega jest srdce polno.",
    "id": "5d971035aa30bb9ae3d6bc6a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Za carstvo božje ne jest stavivši ruku na plug a gledeči natrag.",
    "id": "5d971035aa30bb9ae3d6bc6b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak slyšuči sej slovesa i tvoreči jih, podobny jest mužu mudru, iže sozda dom na kamenju: I snide dožd, i prijdoše rěki, i vozvějaše větri, i ne pade dom, osnovany bě na kamenju. A vsaky slyšav sej slovesa ne tvoreči jih, upodobi se mužu jurodivu, iže sozda dom na pesku: i snide dožd, i prijdoše rěki, i vozvějaše větri, i pade dom toj, i bě razrušenje velje.",
    "id": "5d971035aa30bb9ae3d6bc6c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne možno da sablazni ne dojdu, no težko tomu čijim posrědstvom dolaze.",
    "id": "5d971035aa30bb9ae3d6bc6d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne ubojte se jih! Ničto ne imaje skryto, čto ne bude odkryto, ni tajno, čto ne bude znano. Čto glagolju vam vo tme, rěcyte vo světe, i čto na uši slyšite, propovedite na kroveh.",
    "id": "5d971035aa30bb9ae3d6bc6e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Moleči se ne glagolite lišno, kak malověrny: mněvajuči mnogoglagolanjem svojim uslyšany budut. Věst bo otec vaš, čto trěbujete, prědže prošenja vašeg.",
    "id": "5d971035aa30bb9ae3d6bc6f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ti sagrěši brat tvoj, nakaraj go. Ako se pokaje, prosti mu. I ako ti sedm puta na den sagrěši, i sedm puta na den dojde k tobě i kaže: 'Kajem se', praščaj mu.",
    "id": "5d971035aa30bb9ae3d6bc70"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak tvoreči zlo mrzi světlo i ne ide na světlo, da ne obelodane se jego děla. Vsak tvoreči istinu ide na světlo pokazati děla svoja, ibo sut v bogu učinjena.",
    "id": "5d971035aa30bb9ae3d6bc71"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dojdoh metnuti požar na zemju, i kak hotěm že jest zapalen.",
    "id": "5d971035aa30bb9ae3d6bc72"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne pecyte se čto jesti, pyti i oblěkti. Ne jest li život boljši ot jela i oděži? Vozzrite ptice nebesne, ne sejut, ne žnut, ni sobirajut, a otec nebesny nasyti jih. Kto ot vas pekuči se može dodati svojem rastu jedin lakot? I čto se pečete za oděž? Smotrite cvěti kako rastut: ne trudajut se, ni prědut, a ni Solomon v slavi svojoj ne oblěče se kak jedin ot jih. Ako sěno poljne, čto dnes jest a utrom v peč metamo, bog tako oděva, ne mnogo li hoče vas, malověrny? Ne pecyte se ubo govoreči: čto jesti ili pyti? ili čto oblěkti? Zna otec vaš nebesny da trěbujete vse to. No iščite prědže carstvo i pravdu jego, i vse to priložati vam se.",
    "id": "5d971035aa30bb9ae3d6bc73"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ješče malo vrěmena bude světlo medžu vami. Hodajte dokolě imaje světla, da vas mrak ne obozme. Kto ide po mraku, ne zna kamo ide. Dokolě imaje světla, věrujte v světlo, da budete děti světla.",
    "id": "5d971035aa30bb9ae3d6bc74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto jest mati moja, i kto sut bratija moja? Tvoreči volju otca mojego, iže jest na nebeseh, toj brat moj i sestra i mati.",
    "id": "5d971035aa30bb9ae3d6bc75"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajuči dušu svoju, izgubiše ju; a izgubivši dušu mene radi, sačuvaše ju. Jer koja korist cěly svět dobyti, a sebe izgubiti i sobě poškoditi?",
    "id": "5d971035aa30bb9ae3d6bc76"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ktory člověk imějši sto ovci i izgubivši jednu ne ostavi devedeset i devet, i ide za izgubjenom dokolě ju ne najde? I našavši digne ju na rame radostny, i nazove prijatelje i susěde govoreči: Radujte se so mnoju, ja najdoh moju ovcu izgubljenu. Kažem vam, bude boljša radost na nebu za jednog grěšnog ktory se kaje, no za devedeset i devet pravednih ktorym ne trěba pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc77"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ne obratite se i budete kak děti, ne vojdete v carstvo nebesno.",
    "id": "5d971035aa30bb9ae3d6bc78"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Komu podobny sej rod? Podobny sut dětem sědečim na trgovi i glagoljučim: igrahmo vam i ne tancevaste, plakahmo vam i ne rydaste. Prijde bo Ioann ni jeduči ni pijuči, oni glagoljut: běsa imaje. Prijde syn člověčesky jeduči i pijuči, oni glagoljut: gle člověka jadca i vinopijca, druga grěšnih.",
    "id": "5d971035aa30bb9ae3d6bc79"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mnite jako prijdoh doneti mir na zemju. Ne prijdoh doneti mir, no meč. Prijdoh razlučiti člověka ot otca jego, i dočeru ot mater jej, i nevěstu ot svekrov jej. I vrazi sut člověku domašny jego. Kto ljubi otca ili mati vyše ot mene, i kto ljubi syna ili dočeru vyše ot mene, nest mene dostojny.",
    "id": "5d971035aa30bb9ae3d6bc7a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto hoče byti prvy neh bude ot vsih poslědny i vsima sluga.",
    "id": "5d971035aa30bb9ae3d6bc7b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer istina išče mudre i pravedne.",
    "id": "5d971035aa30bb9ae3d6bc7c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kažem vam, imajuči moč neh je se odrěkne i pokaje.",
    "id": "5d971035aa30bb9ae3d6bc7d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I pravedny budut světleti kak solnce v carstvu otca svog.",
    "id": "5d971035aa30bb9ae3d6bc7e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda prijehal, otvoril jesm put i poučil jih putovanju, jih, izabranike i samotne, ktory znajut otca i imajut věre v istinu.",
    "id": "5d971035aa30bb9ae3d6bc7f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Podobno jest carstvo nebesno zrnu gorušice, čto vozme člověk i vseja na nivi svojoj. Ono malejše ot vseh semen, ale kogda vozraste, boljše vseh zelyj jest. I byva drěvo že prijdut ptice i vitajut na vetveh jego.",
    "id": "5d971035aa30bb9ae3d6bc80"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne obmaže člověka čto vhodi v usta, no čto izhodi iz jih. Vse čto ujde v usta ide v trbuh i izbacuje se napolje. A čto izhodi iz usta izhodi iz srdca i to maže člověka. Jer iz srdca izhode zle myslji, ubistva, prěljube, kradže, lži. To maže člověka, a jedanje neopranym rukama ne.",
    "id": "5d971035aa30bb9ae3d6bc81"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej voproša: \"Dok ja gledim i dokolě govorim, kto otkryva i slyša?\" Isus odgovori: \"Koji govori jednako i slyša, a koji gledi jednako i otkryva.\"",
    "id": "5d971035aa30bb9ae3d6bc82"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I ocem ne zovite nikogo na zemji; ibo v vas jedin otec nebesny.",
    "id": "5d971035aa30bb9ae3d6bc83"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija pozdravi bratju i skaza: Kde budete směstiti toj čto pytate syna?\nIsus jej odgovori: Sestro, nikto ne može pytati ako toj ne imaje kde směstiti.",
    "id": "5d971035aa30bb9ae3d6bc84"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja dojdoh na svět kak světlo, da nijedin věrujuči mi ne ostane v tmi.",
    "id": "5d971035aa30bb9ae3d6bc85"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne trěbajut zdravy lěkara no boljny. Ne prijdoh prizvati pravedne no grěšne na pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc86"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Rodženo ot istine ne umire. Čto žena rodi, to umire.",
    "id": "5d971035aa30bb9ae3d6bc87"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej rěče: \"Želam viděti to město života kde ne ima zla, samo čisto světlo!\"\nIsus odgovori: \"Brate Mateju, ne možeš go viděti dokolě nosiš tělo.\"\nMatej rěče: \"Ako go ne mogu viděti, pusti da go poznam!\"\nIsus odgovori: \"Kto pozna sebe bude viděti go v vsemu čto čini.\"",
    "id": "5d971035aa30bb9ae3d6bc88"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Juda reče: \"Evo, vladari sut iznad nas i nami vladajut!\"\nIsus odgovori: \"Vi jeste vladajuči nad jimi! I kogda osvobodite se zavisti, togda oděnete se v světlo i ujdete v svadbenu palatu.\"",
    "id": "5d971035aa30bb9ae3d6bc89"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej zapyta: \"Reci mi kak mrtvy umrut i kak živy živut?\"\nIsus odgovori: \"Pitaš me govoriti čto oko ne vidělo. No glagolju vam, kogda odstrani se čto krěpi člověka, on se nazyva mrtvym. A kogda živo ostavi mrtvo, živo bude pozvano.\"",
    "id": "5d971035aa30bb9ae3d6bc8a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajte čto vas može slěditi, gledite i najdite, i govorite iz toga. A kogda najdete, vse bude soglasno so vami. Jer, kažem vam, voistinu, živi bog jest v vami i vy v jemu.",
    "id": "5d971035aa30bb9ae3d6bc8b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda odmetate vse čto vas ne može slěditi, togda najdete mir.",
    "id": "5d971035aa30bb9ae3d6bc8c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogu jest najdražeje ono dělo koj ustrajate, ako bylo i maleno.",
    "id": "5d971035aa30bb9ae3d6bc8d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne gledi vaš vozgled ni vaše iměnje no gledi vaša srdca i vaša děla.",
    "id": "5d971035aa30bb9ae3d6bc8e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubov i dobrota sut početok puta.",
    "id": "5d971035aa30bb9ae3d6bc8f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda slyšite člověka da govori propade narod, on jest najvyše propaduči.",
    "id": "5d971035aa30bb9ae3d6bc90"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj se svojeg jezika, drži se svojeg doma i plači nad svojim grěhom.",
    "id": "5d971035aa30bb9ae3d6bc91"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto ne zna děla sovršenosti, ne zna ničto. Kto ne stoji v tmi, ne može viděti světlo. Kto ne razumě kak nasta ogonj, v jemu gori. Kto ne razumě kak nasta větr, větr go oduva. Kto ne zna kak nasta tělo, s jim propade. Kto ne zna korenj tvari, one jemu skryte. Kto ne zna korenj zla, ono ne jemu stranno. Kto ne razumě kak doševši, ne zna kak otidti, i ne mu stranny svět čto bude poniženy.",
    "id": "5d971035aa30bb9ae3d6bc92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija zapyta: \"Ima li takovog města kde nedostava istina?\"\nIsus odgovori: \"Tam kde ja nesm!\"",
    "id": "5d971035aa30bb9ae3d6bc93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tako mi boga, ne jest věrnik ot čijeg zla ne bezopasny jego susěd.",
    "id": "5d971035aa30bb9ae3d6bc94"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer vy děti ljudski, vy jeste ot tog města. V srdcah govorečih iz radosti i istine, vy istnujete.",
    "id": "5d971035aa30bb9ae3d6bc95"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se vina, ono mati vsih zala jest.",
    "id": "5d971035aa30bb9ae3d6bc96"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prosti i ne otežavaj, da tobě ne otežajut.",
    "id": "5d971035aa30bb9ae3d6bc97"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Spokojstvo jest ot Alaha, pospěh ot šejtana.",
    "id": "5d971035aa30bb9ae3d6bc98"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi mekky k bezobzirnom, praščaj kto ti nepravdu čini, daj kto tebe lišava i pomaži kto tebe ostavja.",
    "id": "5d971035aa30bb9ae3d6bc99"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najvyša dobrota i velikodušnost jest: obhoditi kto tebe ne obhodi, dati kto tebe odbi, i prostiti kto ti nepravdu čini.",
    "id": "5d971035aa30bb9ae3d6bcb5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najtežja izkušenja imali sut proroci, a potom jim podobny. Člověk trpi udare i nevolje prěmy sili věre. Ako věra tvrda, izkušenje bude težje, ako věra slaba i povrhna, izkušenje bude razměrno.",
    "id": "5d971035aa30bb9ae3d6bc9a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučše čto rěkoh ja i proroci prě mene jest: Ne ima boga do boga, on jest jedini, ne ima druga, jemu pripada vsa vlast, jemu pripada vsaka hvala i jest vsemočny!",
    "id": "5d971035aa30bb9ae3d6bc9b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najvyše starajuči věrnik jest starajuči se ob dělah sej i inog světa.",
    "id": "5d971035aa30bb9ae3d6bc9c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Posle věre v boga najvažněje dělo jest pokazyvati ljubov k ljudam.",
    "id": "5d971035aa30bb9ae3d6bc9d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Velikodušny jest dražejši bogu no pobožny.",
    "id": "5d971035aa30bb9ae3d6bc9e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jedaj, pij i oděvaj čto hočeš, dokolě te ne zavedu v grěh dva svojstva: neuměrno jedanje i pijenje i nadmeno oděvanje.",
    "id": "5d971035aa30bb9ae3d6bc9f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda se někto ot vas razgněvi, ako stoji, da sědne. Ako go projde gněv, dobro, ako ne, neh malo legne i zatvori oči da se smiri.",
    "id": "5d971035aa30bb9ae3d6bca0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ot vsih najvyše ljubi najkoristnějeg ljudami.",
    "id": "5d971035aa30bb9ae3d6bca1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni jest največša radost v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ja postim ale i mastim, spim ale i bdim, jedam měso, oženjeny jesm. Pa kto odustane ot takovog puta života - koj jest moj put - ne pripada mojoj zajednici.",
    "id": "5d971035aa30bb9ae3d6bca3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto věruje v boga i ini svět, da pogosti gosta. Ko věruje v boga i ini svět, da považi susěda. Ko věruje v boga i ini svět, da govori dobro ili zamolkne.",
    "id": "5d971035aa30bb9ae3d6bca4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ot naslady na světu ljubim zapahe i žene, no moja prava naslada jest v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poslany jesm kak milost, nesm poslany kažnjavati.",
    "id": "5d971035aa30bb9ae3d6bca6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ty imaješ dolžnosti prěmy bogu, prěmy sobě i prěmy rodině, i zato izpolnjaj svoje dolžnosti prěmy vsakome ot spomněnyh.",
    "id": "5d971035aa30bb9ae3d6bca7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto brzavši pogrěšivši.",
    "id": "5d971035aa30bb9ae3d6bca8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da znate čto ja znam, malo byste se smějali, a vyše plakali. I ne byste imali vrěmena sladiti se ženami, no byste iskali děla da budete nagradženy.",
    "id": "5d971035aa30bb9ae3d6bca9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Želaj ljudami čto želaješ sobě.",
    "id": "5d971035aa30bb9ae3d6bcaa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jasna snoviděnja sut ot boga, a nočny mory ot vraga.",
    "id": "5d971035aa30bb9ae3d6bcab"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ključ raja jest molitva.",
    "id": "5d971035aa30bb9ae3d6bcac"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju ima čto nijedno oko ne vidělo, nijedno uho ne slušalo, i nijedno srdce ne ima o tomu ni najmenjeg pojma.",
    "id": "5d971035aa30bb9ae3d6bcad"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Niko ne jest věrnik dokolě ne poželi svome bratu čto želaje sobě.",
    "id": "5d971035aa30bb9ae3d6bcae"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tělu imaje jedna čest. Ako ona dobra, cělo tělo bude dobro, a ako zla, cělo tělo bude zlo. Ta čest jest srdce.",
    "id": "5d971035aa30bb9ae3d6bcaf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Srca rdžajut kak rdža želězo, a lěčet se spomněnjem boga.",
    "id": "5d971035aa30bb9ae3d6bcb0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ovaj svět jest temnica věrniku, a raj nevěrujučem.",
    "id": "5d971035aa30bb9ae3d6bcb1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi na ovom světu kak stranec ili putnik.",
    "id": "5d971035aa30bb9ae3d6bcb2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk stupi v molitvu vsevyšnji bog obrati se licem k jemu.",
    "id": "5d971035aa30bb9ae3d6bcb3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne žaduj dlja světa, bog te bude ljubiti. Ne žaduj dlja prědmetov světa, svět te bude ljubiti.",
    "id": "5d971035aa30bb9ae3d6bcb4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Děli jelo i poželaj mir znanom i neznanom.",
    "id": "5d971035aa30bb9ae3d6bcb6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Na sudnom dni, imajuči vsaku nasladu na světu bude metneny v peklo, samo na čas, i pytany: Člověče, pomniš li koju nasladu? Jesi li nekogda sladil se? On bude odgovoriti: Ne, tak mi gospoda!\" Imajuči težky život bude vvedeny v raj, samo na čas, i pytany: Jesi li nekogda imal kaku muku? On bude odgovoriti: Ne, tak mi boga, nikogda ne imah nevolju ni težkost!",
    "id": "5d971035aa30bb9ae3d6bcb7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pokazujte svoju bogobojaz črěz odnošenje prěmy vašym podrednym.",
    "id": "5d971035aa30bb9ae3d6bcb8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsevyšnji bog govori: Sluge moje! Vsi bludite kromě obratih na put. Iščite da vas obratim i budem obratiti vas. Vsi jeste gladni kromě nasytih. Iščite ot mene jelo i budem nasytiti vas. Vsi jeste nagi, kromě oděnuh. Iščite ot mene oděž i budem oděnuti vas. Vsi grěšite denjonočno, ja praščam grěhe. Iščite praščanje grěha i budem praščati vam. Meni ne možete naškoditi. Ne možete mi donesti korist. Ako tvorite dobro, korist ide vami. Ako tvorite zlo, škoda ide samo vami.",
    "id": "5d971035aa30bb9ae3d6bcb9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razmišljajte o tomu čto bog sozda, a ne o jego bytju.",
    "id": "5d971035aa30bb9ae3d6bcba"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako me voistinu ljubiš, togda budi gotovy na bědnost; bědnost brže stiže do ljubečeg me no struja do jej ustja.",
    "id": "5d971035aa30bb9ae3d6bcbb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda htědneš odkryti něčij sramote - pomni se sobstvenyh poroka i nedostatoka!",
    "id": "5d971035aa30bb9ae3d6bcbc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zadovoljivši roditeljev zadovolil jest boga, a otkazavši poslyšnost roditeljam, otkazal jest poslyšnost bogu.",
    "id": "5d971035aa30bb9ae3d6bcbd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogatstvo ne v množstvu prědmetov. Bogatstvo v bogatstvu duha.",
    "id": "5d971035aa30bb9ae3d6bcbe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najboljša věra jest znati da bog uz tebe, kdekoli se nahodiš.",
    "id": "5d971035aa30bb9ae3d6bcbf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto posadi drěvo, vse čto drugy pojedut ot tog drěva mu se pripisyva kak milodar.",
    "id": "5d971035aa30bb9ae3d6bcc0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda něčto hočeš dělati dobro razmysli i ne brzaj dokolě ti bog ne pokaže izhod iz težkosti.",
    "id": "5d971035aa30bb9ae3d6bcc1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgory jest pir pripravjeny samo dlja sytyh bogatyh, kde gladnym i bědnym zabraneny pristup.",
    "id": "5d971035aa30bb9ae3d6bcc2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako mi projde denj ne razširivši znanje že me približa vozvyšenom bogu, toj mi denj ne blagosloven.",
    "id": "5d971035aa30bb9ae3d6bcc3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda dojde poslědny čas i v vašym rukami se najde sadnica, ne ustupajte ot rabote, no ju zasadite.",
    "id": "5d971035aa30bb9ae3d6bcc4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da bude božje prokletstvo na maltretujučeg životnam.",
    "id": "5d971035aa30bb9ae3d6bcc5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako něktom ružiš i klneš roditelje, a drugi vozvrati, togda ružiš i klneš svoje roditelje.",
    "id": "5d971035aa30bb9ae3d6bcc6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grěh jest čto ti dušu tiska i ne želaš da drugi dovědajut.",
    "id": "5d971035aa30bb9ae3d6bcc7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako ti něčto dušu tiska, ostavi to.",
    "id": "5d971035aa30bb9ae3d6bccf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdražeja věra bogu jest čista istinna věra.",
    "id": "5d971035aa30bb9ae3d6bcc8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Osramivši se ot istine bolji jest no dostojny ot lži.",
    "id": "5d971035aa30bb9ae3d6bcc9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog jest lěp i ljubi lěpotu.",
    "id": "5d971035aa30bb9ae3d6bcca"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte govoriti: Ako nam ljudi činet dobro, hočemo jim činiti dobro, ako nam činet zlo i nepravdu, hočemo vozvratiti zlo i nepravdu. Budite pri soboju. Ako vam ljudi činet dobro, činite i vy dobro, a ako vam činet zlo, vy nemojte činiti zlo ni nepravdu.",
    "id": "5d971035aa30bb9ae3d6bccb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikog ne odvrati strah ot ljudi kazati istinu ako ju zna.",
    "id": "5d971035aa30bb9ae3d6bccc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najodbraněja borba, džihad, jest govoriti istinu prěd nepravednym vladarom.",
    "id": "5d971035aa30bb9ae3d6bccd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikto ne bude bezhrebetny i kaže: Ja jesm so ljudami, ako oni dělajut dobro i ja hoču dobrodějati, a ako oni grěšet i ja hoču grěšiti. Ne budite takovy, budite doslědni. Ako ljudi čine dobro vy se pridružite, a ako grěše uzdržite se.",
    "id": "5d971035aa30bb9ae3d6bcce"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Iščite iskrenost, ače mněli v jej propast, v jej jest spas.",
    "id": "5d971035aa30bb9ae3d6bcd0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda ljudi videt silnika tvoriti nasilje i ne sjedinet se unemožniti jego, bezsumno bog jih bude kazniti nasiljem togo silnika.",
    "id": "5d971035aa30bb9ae3d6bcd1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koji vršet i koji rušet božje zakone, podobni sut ljudam na lodi. Jedni kažu: Ako svrdlimo v našem dělu, vas ne tyče se! Ako jih pustet, vsi propadut, ako jih prěduprědet, vsi spasut se.",
    "id": "5d971035aa30bb9ae3d6bcd2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobro dělo jest čto srdcu donosi mir i pokoj. Grěh jest čto obezpokojaje dušu i kolěba se v prsah, ačekoli ljudi različno govorili.",
    "id": "5d971035aa30bb9ae3d6bcd3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dělaj za sej svět kak budeš věčno žiti, dělaj za ini svět kak budeš zautra umreti.",
    "id": "5d971035aa30bb9ae3d6bcd4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlěpša milostynja jest pomiriti dvě osobe.",
    "id": "5d971035aa30bb9ae3d6bcd5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaky člověk jest pripravjeny legko iznesti dělo jemu oprěděljeno.",
    "id": "5d971035aa30bb9ae3d6bcd6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučše jest jelo koje sami zarabotaste.",
    "id": "5d971035aa30bb9ae3d6bcd7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zamrkne umorny rabotajuči čestno, zamrknul jest oproščeny ot grěha.",
    "id": "5d971035aa30bb9ae3d6bcd8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako vaši poglavari najlučši, bogaty velikodušny, a važne rabote dogovarate, togda lučše na zemji no pod zemjom. Ako vaši poglavari najgorši, bogaty lakomci, a važne rabote pustite ženami - togda lučše pod zemjom, no na zemji.",
    "id": "5d971035aa30bb9ae3d6bcd9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučša rabota jest nasytiti gladnoga.",
    "id": "5d971035aa30bb9ae3d6bcda"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověku nest dozvoleno dobyvati iměnje nečestnym srědstvom, i ne bude mu prijeno ot boga ako by go daroval v koristne cělji.",
    "id": "5d971035aa30bb9ae3d6bcdb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlušča jest borba protiv sobstvenyh ohota i strasti.",
    "id": "5d971035aa30bb9ae3d6bcdc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne byva pravy věrnik dokolě mu srdce ne bude soglasno s jezikom, jego děla ne budut soglasna so slovami i jego susěd ne bude bezopasny ot pakosti jego.",
    "id": "5d971035aa30bb9ae3d6bcdd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Voistinu ja ljubim zasměšku, ale v zasměškě govorim samo istinu.",
    "id": "5d971035aa30bb9ae3d6bcde"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najčistěje jest zarabotanje trgovcev ktory govoreči ne lžut, oběčano ispolnet, kupujuči ne hulet, prodajuči ne hvalet, kogda dolžny platet na vrěme, a dolžnikom ne brzajut odplatu.",
    "id": "5d971035aa30bb9ae3d6bcdf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Styd samo dobro donosi.",
    "id": "5d971035aa30bb9ae3d6bce0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Izkoristi pet uslovja dokolě te ne odvrati drugyh pet: život prě smrti, zdravje prě bolesti, svobodno vrěme prě zajetosti, junost prě starosti i bogatstvo prě neimaštine.",
    "id": "5d971035aa30bb9ae3d6bce1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Rabota poševšeg nasytiti děti jest v ime boga i on na božjem putu. Ako pošel nahraniti stare roditelje, takože jest na božjem putu. Ako pošel sebe radi, da bude nezavisny ot drugyh, takože jest na božjem putu. No, poševši iz krivyh pobuda, iz gordosti k drugym, jest na putu šejtana.",
    "id": "5d971035aa30bb9ae3d6bce2"
  },
{
    "tags": "",
    "author": "Muhamed",
    "ms": "Budite iskreny! Iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se lži! Lož vodi v grěh, a grěh v peklo.",
    "id": "5d971035aa30bb9ae3d6bce3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se trudi byti trplivy i bog mu pomogne. Niktomu ne dano boljše dobro no trplivost.",
    "id": "5d971035aa30bb9ae3d6bce4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čudovato jest čuvstvo věrnika! Vse jest jemu dobro. Ako mu se dogodi radost, on bogu blagodari i bude mu dobro. Ako mu se dogodi škoda i težkost, on strpi se i bude mu dobro.",
    "id": "5d971035aa30bb9ae3d6bce5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čtijte vaša čeda i lěpo jih vozdvigajte!",
    "id": "5d971035aa30bb9ae3d6bce6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobrim ljudam se dogode težkosti i nesgode v životu. No, věrniku se ne dogodi nesgoda, ni boda trna, a da ne mu praščany jedin grěh i vozdvigneno dostojenstvo kod boga.",
    "id": "5d971035aa30bb9ae3d6bce7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čto te prošlo ne moglo te udariti, a čto te udarilo ne moglo te projdti. Znaj, pomoč jest v trplivosti, imaje utěšenja poslě žalosti, i poslě vsake težkosti slědi oblegčenje.",
    "id": "5d971035aa30bb9ae3d6bce8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju istnuje dom zvany \"dom radosti\". Vnutri ne vhodi nikto do znajučih dětam obradovati.",
    "id": "5d971035aa30bb9ae3d6bce9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Někoj žitelji raja budut viděti žitelje pekla i pytati jih: Kak dohodiste v peklo? Tako nam boga, mi dojdehmo v raj ot vaših rěči. Oni odgovoret: Mi jedno govorihmo, a drugo dělahmo.",
    "id": "5d971035aa30bb9ae3d6bcea"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako tobě nesgoda sluči se, ne kaži: da sdělah tako, by bylo onako, no kaži: tako bog oprěděli. Jer, čto hoče, on čini. Slovesa da byh i by byl otvarajut dveri diavlu.",
    "id": "5d971035aa30bb9ae3d6bceb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vseko se rodi kakym go bog stvori, a roditelji načinajut ot jego jevreja, hristjanina ili slědovatelja ognjem.",
    "id": "5d971035aa30bb9ae3d6bcec"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Děte jest plod srdca i jedin ot zapahnyh rajskih cvětov.",
    "id": "5d971035aa30bb9ae3d6bced"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog vozdiže i vozveliča mladeca obuzdajučeg svoje strasti i ne podavšeg se pohotě.",
    "id": "5d971035aa30bb9ae3d6bcee"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Največši grěh jest bogu dodati ravnog, i ubiti svoje děte iz straha da s toboju ne jeda.",
    "id": "5d971035aa30bb9ae3d6bcef"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako želaš da ti srdce smekča i postigne cělj, budi milostivy prěmy sirotě, pomiluj ju po glavi i daj jej jelo.",
    "id": "5d971035aa30bb9ae3d6bcf0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ot vas imaje možnosti učiniti někoj korist bratu, neh to učini.",
    "id": "5d971035aa30bb9ae3d6bcf1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog daje prědanom věrniku razna izkušenja da go očisti ot vsakog grěha.",
    "id": "5d971035aa30bb9ae3d6bcf2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog prězire pokazavšeg prěd bratjom namršteno lice.",
    "id": "5d971035aa30bb9ae3d6bcf3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ne ljubi da tvorite razliku medžu svojim dětam ljubeči jih.",
    "id": "5d971035aa30bb9ae3d6bcf4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ljubi rabotajuči jednu rabotu rabotati ju čestno.",
    "id": "5d971035aa30bb9ae3d6bcf5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ogovarjajuči i slyšajuči prijatelji sut v grěhu.",
    "id": "5d971035aa30bb9ae3d6bcf6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ljubi dobrotu i trplivost v vsakom dělu.",
    "id": "5d971035aa30bb9ae3d6bcf7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne imaje člověka boječi se boga v junosti da go bog ne vozvysi v starosti.",
    "id": "5d971035aa30bb9ae3d6bcf8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto moženy najdti dobru suprugu, neh se ženi. Supružstvo ščiti ot bluda. Kto ne moženy, neh posti. Post čuva ot grěha.",
    "id": "5d971035aa30bb9ae3d6bcf9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučši prěmy svojim ženami sut najlučši medžu vami.",
    "id": "5d971035aa30bb9ae3d6bcfa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prěma ženami sut velikodušny i staranny blagorodny ljudi, a ponižajut i zlostavjajut jih ljudi zly i nizke nravi.",
    "id": "5d971035aa30bb9ae3d6bcfb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene, voistinu, druga polovina mužev sut.",
    "id": "5d971035aa30bb9ae3d6bcfc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgorši člověk na sudnom dnju bude ktory intimno občenje s ženoju drugym odkryva.",
    "id": "5d971035aa30bb9ae3d6bcfd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda imate polno občenje so ženoju, ne oddaljajte se dokolě i ona ne zadovoli svoje potrěbe.",
    "id": "5d971035aa30bb9ae3d6bcfe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda te něčto silno bezpokoji, moli znak ot boga do sedm puta, a potom dělaj kak v srdcu čutiš že trěba dělati.",
    "id": "5d971035aa30bb9ae3d6bcff"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog govori: dokolě dva prijatelja ne ostavjajut jedin drugoga, ja jesm tretji, a ako ostavet, idem ot jih.",
    "id": "5d971035aa30bb9ae3d6bd00"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Supružstvo podobi rabstvu. Trěba gleděti kome dajete dočerku.",
    "id": "5d971035aa30bb9ae3d6bd01"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Boga molite so tvrdom věroju da vaša molitva bude vslyšena. Znajte, vozvyšeni bog ne prijma molitve ot člověka čije srdce nemarno i drugym prědmetami posedeno.",
    "id": "5d971035aa30bb9ae3d6bd02"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne zabranjajte rabynjam božjim hramov božje!",
    "id": "5d971035aa30bb9ae3d6bd03"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto iskreno pokaje se i ostavi grěhe, kak nikogda ne tvorivši jih. Kto išče proščenje ot boga i dalje grěhe tvoreči, podobny jest rabu igrajuči se so svojim gospodarom.",
    "id": "5d971035aa30bb9ae3d6bd04"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto krene na put naměreny najdti nauku, jest na božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd05"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dojde mi Gavril i rěče: Muhamede! Da živiš koliko hočeš, na koncu umreš. Ljubi kogo hočeš, ot togo budeš rastavljeny. Dělaj čto hočeš, po tomu ti nagrada bude odměrena. Znaj, čest věrnika jest v nočnoj molitvi, a veličina v nezavisnosti ot ljudi.",
    "id": "5d971035aa30bb9ae3d6bd06"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne vozmite žene krasnějše, ibo jih krasnost može upropastiti. Ne vozmite žene imějše, ibo jih iměnje može učiniti gnusnym. No vozmite žene dobre nravi, da imate čestne i marlive supruge.",
    "id": "5d971035aa30bb9ae3d6bd07"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obrazujte se koliko hočete no, tako mi boga, ne budete imati koristi ot nagromadanog znanja dokolě go v dělo ne priměnite.",
    "id": "5d971035aa30bb9ae3d6bd08"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut sestre mužami.",
    "id": "5d971035aa30bb9ae3d6bd09"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest skromny bog go vozvysi. On sobě izdava se malenjky a ljudam veliky. Kto jest nadmeny bog go ponizi. On sobě izdava se veliky a ljudam ničtovny.",
    "id": "5d971035aa30bb9ae3d6bd0a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje čto ne priměnjate podobno jest bogatstvu čto ne koristite na božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd0b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Približi se bogu dokolě jesi v blagostanju, da ti pomogne kogda bude najtežje.",
    "id": "5d971035aa30bb9ae3d6bd0c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Liceměr imaje tri svojstva: Kogda govori, lže. Kogda oběča, ne izpolni. A kogda mu pověreno, odpusti.",
    "id": "5d971035aa30bb9ae3d6bd0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne plašim se togo čto ne znate. Gledajte kak priměnjajete ono čto znate i kak go koristite.",
    "id": "5d971035aa30bb9ae3d6bd0e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Učeny sut naslědniki božjih poslanika. Oni ne naslědujut dinare ni dirheme no znanje.",
    "id": "5d971035aa30bb9ae3d6bd0f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Blaženy kto svoje znanje izvodi v dělo, izlišek iměnja daje v blagorodne cělji, a izlišek govora zadrži.",
    "id": "5d971035aa30bb9ae3d6bd10"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Voistinu vozvyšeni bog, dlja jednog dobrog věrnika, ohrani ot nevolje sto domov jego susěda.",
    "id": "5d971035aa30bb9ae3d6bd11"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda moliš, moli boga. Kogda iščeš pomoč, išči ot boga.",
    "id": "5d971035aa30bb9ae3d6bd12"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Hiža v kojoj se knjiga uči i tolmači sja žiteljam neba kak zvězde sjajut žiteljam zemje.",
    "id": "5d971035aa30bb9ae3d6bd13"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tri gleděnja krěpet očny vid: v zelenj, tekuču vodu i krasno lice.",
    "id": "5d971035aa30bb9ae3d6bd14"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Blagodarenje bogu na jego blagodati jest zaruka trajnosti teh blagodati.",
    "id": "5d971035aa30bb9ae3d6bd15"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molčajuči jest spasany.",
    "id": "5d971035aa30bb9ae3d6bd16"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molčanje jest mudrost, no malobrojny priměnjajut.",
    "id": "5d971035aa30bb9ae3d6bd17"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "So slědujuča tri svojstva člověk doseže blaženstvo na oba světa: trpěnjem v nevolji, zadovolenjem božjom voljom, i molitvom v obilju.",
    "id": "5d971035aa30bb9ae3d6bd18"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najvyše grěha člověk nabyva jezikom.",
    "id": "5d971035aa30bb9ae3d6bd19"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neblagodarny na malom, neblagodarny i na velikom; a neblagodarny ljudam, neblagodarny i bogu.",
    "id": "5d971035aa30bb9ae3d6bd1a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda věrnik ujde na sbor kde imaje stotinu liceměra i jedin věrnik, on sam ot sebe sědne uz věrnika. Kogda liceměr ujde na sbor kde imaje stotinu věrnika i jedin liceměr, on sam ot sebe sědne uz liceměra.",
    "id": "5d971035aa30bb9ae3d6bd1b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poněkogda člověk izgovori dobro slovo, činivši se beznačajnym, a poluči milost božju. Poněkogda člověk izgovori zlo slovo, bez pozornosti, a poluči peklo.",
    "id": "5d971035aa30bb9ae3d6bd1c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dostatočno jest lži člověku ako prěnosi vse čto slyša.",
    "id": "5d971035aa30bb9ae3d6bd1d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mi garantuje za jego usta i medžunožje, ja jemu garantujem vhod v raj.",
    "id": "5d971035aa30bb9ae3d6bd1e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mnogo govori mnogo brza, kto mnogo brza mnogo grěši, a kto mnogo grěši najprě ide v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se osame s nečijim ženami. Kogda se člověk osami s nečijom ženoju, tretji s jimi jest šejtan.",
    "id": "5d971035aa30bb9ae3d6bd20"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Samotnost jest lušča ot zlog družstva, a dobry drug lušči ot samotnosti. Govor ob dobru koristněji jest ot molka, a molk koristněji ot govora ob zlu.",
    "id": "5d971035aa30bb9ae3d6bd21"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk vstane utrom, vsi jego organi obračajut se jeziku so slovami: »Bogom te kunemo dnes dělaj pravo, ibo ty dělaš pravo i mi budemo, a ako ty grěšiš i mi budemo grěšny«.",
    "id": "5d971035aa30bb9ae3d6bd22"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Angeli sut stvoreni ot světla, džini ot plamena, a člověk ot jemu rěčenog.",
    "id": "5d971035aa30bb9ae3d6bd23"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bludnik dokolě bludi ne jest věrnik, kradec dokolě krade ne jest věrnik, ni pijanica dokolě pije ne jest věrnik.",
    "id": "5d971035aa30bb9ae3d6bd24"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj svoj jezik i polny organ.",
    "id": "5d971035aa30bb9ae3d6bd25"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prědnost nočne molitve nad dnevnom jest kak prědnost tajne milostynje nad javnom.",
    "id": "5d971035aa30bb9ae3d6bd26"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk jest najblizši bogu v poslědnoj tretini noči.",
    "id": "5d971035aa30bb9ae3d6bd27"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaky člověkov govor jest protiv jego, izključno pomněnje boga, prěporuka dobra i odvračenje ot zla.",
    "id": "5d971035aa30bb9ae3d6bd28"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi ljudi grěše, a najlučši medžu grešnyh sut iskreno pokajany i grěha projdeny.",
    "id": "5d971035aa30bb9ae3d6bd29"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne zove na odgovornost dlja pomyslov čto ostajut v prsah dokolě jih ne izrazite govorom ili dělom.",
    "id": "5d971035aa30bb9ae3d6bd2a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ostavi čto tobě sumnlivo i drži čto ne imaš sumněnja.",
    "id": "5d971035aa30bb9ae3d6bd2b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravy věrnik vidi sobstvene grěhe tak strašnym i težkym, kak sědeči pod velikym gorjem strahujuči da ne obruši se. A ogrezly grěšnik tak malym i neznatnym, kak muhu na nosu koju mahom ruke oděra.",
    "id": "5d971035aa30bb9ae3d6bd2c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grešny priznavši grěhe i nadějuči se proščenju ot boga bliži jest milosti no pobožny izgubivši naděju v božju milost.",
    "id": "5d971035aa30bb9ae3d6bd2d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne jest poběditelj pobědžajuči ljude, no sebe sovladnuvši v srdosti.",
    "id": "5d971035aa30bb9ae3d6bd2e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje jest skarbnica, a pytanje jej ključ. Zato pytajte, jer time koriste se četyri osobe: kto pyta, kto odgovara, kto slyša i kto ljubi jih.",
    "id": "5d971035aa30bb9ae3d6bd2f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Lušče da bog, tvojim posrědstvom, obrati jednog člověka na pravy put, no da bude tvoja vsa solncem obsjana zemja ot iztoka do zapada.",
    "id": "5d971035aa30bb9ae3d6bd30"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne jest pravy věrnik kto někoj nevolje ne ubraja v blagoděti, a někoj naslade v nevolje.",
    "id": "5d971035aa30bb9ae3d6bd31"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest nekoliko zalogaja da zasyti se člověkov želudok.",
    "id": "5d971035aa30bb9ae3d6bd32"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molite se noču, kak dobry ljudi prě vas živěči. Nočna molitva približaje bogu, prěduprědžaje grěšenje, čisti grěhe i čuva tělo ot bolesti.",
    "id": "5d971035aa30bb9ae3d6bd33"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koliko imaje asketov ot svojeg posta ne imajuči ničto do glada i žedže.",
    "id": "5d971035aa30bb9ae3d6bd34"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto žela da molitva jego bude prijmena v nevolji, neh se v blagostanju moli bogu.",
    "id": "5d971035aa30bb9ae3d6bd35"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ohrani boga, bude ohraniti te. Ohrani boga i vsegda go najdeš prěd soboju.",
    "id": "5d971035aa30bb9ae3d6bd36"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne polni nikaku posudu goršu ot svojeg želudoka.",
    "id": "5d971035aa30bb9ae3d6bd37"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog se smiluje milostivym.",
    "id": "5d971035aa30bb9ae3d6bd38"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto dveri svojeg doma zatvori ljudam, dveri pekla mu se otvarajut.",
    "id": "5d971035aa30bb9ae3d6bd39"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Postite da zdravy budete.",
    "id": "5d971035aa30bb9ae3d6bd3a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Věrnik podobi hiži iz vně zapuščenoj, no kogda ujdeš najdeš ju čistu i rednu. Grěšnik podobi grobnici iz vně krasnoj da udivi posmatrača, no vnutrny polnoj gnilosti.",
    "id": "5d971035aa30bb9ae3d6bd3b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlěpši milodar jest darovati rodinu koja na tebe srdita i nerazpoložena.",
    "id": "5d971035aa30bb9ae3d6bd3c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravy bojec jest uspěvši sovladnuti svoje strasti.",
    "id": "5d971035aa30bb9ae3d6bd3d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljubov k iměnju i považenju pospěšuje rast liceměrja v srdcu kak voda pospěšuje rast byliny.",
    "id": "5d971035aa30bb9ae3d6bd3e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto prosti učinivšem mu nepravdu, a može se osvětiti, bog mu bude prostiti kogda najtežje.",
    "id": "5d971035aa30bb9ae3d6bd3f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk govori: moje iměnje, moja dobyt! Čto vyše pripada tobě: čto pojedeš i svariš, čto nosiš i prětvoriš v utirak ili čto daruješ i pripraviš za ini svět?",
    "id": "5d971035aa30bb9ae3d6bd40"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda slyšiš susěde o tobě lěpo govoriti znači že jesi dobry, a kogda jih slyšiš o tobě loše govoriti znači ne jesi dobry.",
    "id": "5d971035aa30bb9ae3d6bd41"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najblizši mi bude na budučem světu lěpo obhodeči i dobro odnoseči prěmy ljudam, a najdaljši loše obhodeči i zlo tvoreči drugym.",
    "id": "5d971035aa30bb9ae3d6bd42"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Božja pomoč slědi trplive. Znaj, poslě smučenja slědi radost, a poslě težkosti oblegčenje.",
    "id": "5d971035aa30bb9ae3d6bd43"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne vhodi v raj kto nosi v srdcu i malo nadmenosti.",
    "id": "5d971035aa30bb9ae3d6bd44"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne směte me obožiti kak hristjani obožujut syna Marijina.",
    "id": "5d971035aa30bb9ae3d6bd45"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto priča že Muhamed vidě svojeg gospodara, lže.",
    "id": "5d971035aa30bb9ae3d6bd46"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tomu čto mi ne objavjeno ja ravny něktom ot vas.",
    "id": "5d971035aa30bb9ae3d6bd47"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se bluda ibo odstranja lěpotu i světlo věre ot lica, izzyva srdost milostivog i vodi k večitom stradanju v peklu.",
    "id": "5d971035aa30bb9ae3d6bd48"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsevyšnji ne dade bolest a da jej ne dade lek, izključno starosti.",
    "id": "5d971035aa30bb9ae3d6bd49"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ostari, a ješče jemu juna pohota i želanje za životom.",
    "id": "5d971035aa30bb9ae3d6bd4a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pripravi se dlja smrti prě jej dolaska.",
    "id": "5d971035aa30bb9ae3d6bd4b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljudi spet, a kogda umru, probude se.",
    "id": "5d971035aa30bb9ae3d6bd4c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda umre grěšnik odpočnut ljudi, zemja, rastline i zvěri.",
    "id": "5d971035aa30bb9ae3d6bd4d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto obhodi bolezne zaplyva v božju milost, a kogda sědne do boleznog, cěly utone v božju milost i ljubov.",
    "id": "5d971035aa30bb9ae3d6bd4e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi jeste pastiri i vsi budete odgovorny za stado. Glavari sut pastiri naroda. Muž jest pastir rodiny. Žena jest pastirka domu. Sluga jest pastir iměnju gospodara. Vsi jeste pastiri i vsi budete odgovorny za svoje stado.",
    "id": "5d971035aa30bb9ae3d6bd4f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Mnogi prě vas prětvarjaše grobov božjih poslanika i drugyh ljudi v města poklonstva. Ne prětvarjajte grobov v města poklonstva! Ja vam to zabranjujem!",
    "id": "5d971035aa30bb9ae3d6bd50"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grob jest jedin ot rajskih sadov ili jedna ot peklenih jamy.",
    "id": "5d971035aa30bb9ae3d6bd51"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obidti bolestnog jest večše dobročinstvo no prisučstvovati jego pogrebu.",
    "id": "5d971035aa30bb9ae3d6bd52"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog bude kazati na sudnom dnju: Běh boljny, ty me ne posěti. Člověk bude odgovoriti: Kak tebe posětiti, ty jesi gospod světova!? Bog bude odgovoriti: Moj rab běše boljny i ty go ne jesi posětil. Da jesi, našal by me kod jego.",
    "id": "5d971035aa30bb9ae3d6bd53"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put jest věčny, bez imena, nerazrězana gromada. Kogda se gromada jednom razrěže, byvajut imena.",
    "id": "5d971035aa30bb9ae3d6bd54"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najmekše tvari na světu sovladnut najtvrděje.",
    "id": "5d971035aa30bb9ae3d6bd55"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put možny obhvatiti slovom ne jest věčny put. Ime možno imenovati ne jest trajno ime. Neimenovano jest početok neba i zemje. Imenovano jest mati vsih prědmetov.",
    "id": "5d971035aa30bb9ae3d6bd56"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Prěokretanje jest kretanje puta.",
    "id": "5d971035aa30bb9ae3d6bd57"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Smenšaj něčto i bude veličejše. Povečšaj něčto i bude menjše.",
    "id": "5d971035aa30bb9ae3d6bd58"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nehaj nikto ot vas ne želaje sobě smrt. Kto dobročinitelj, može učiniti ješče dobryh děla, a kto grěšnik, može se povratiti dobru.",
    "id": "5d971035aa30bb9ae3d6bd59"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako ljudi bogaty i na vysokom položenju budut nadmeny, prěpuščajut se neizběžnoj propasti.",
    "id": "5d971035aa30bb9ae3d6bd5a"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Poznanje neměnlivog kliče se prosvětljenje.",
    "id": "5d971035aa30bb9ae3d6bd5b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne poznati neměnlivo i dělati slěpo znači spěšiti v propast.",
    "id": "5d971035aa30bb9ae3d6bd5c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Odstupajuči, mudrec vsegda sprědu. Prěbyvajuči von, vsegda jest prisutny. Zar se vsi jego cělji ne izpolnjajut jer ne sili se nikakim cěljima?",
    "id": "5d971035aa30bb9ae3d6bd5d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Burja nikogda ne traje cělo utro, ni doždena liva cěly denj.",
    "id": "5d971035aa30bb9ae3d6bd5e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razumny so soboju vodi čislo i děla za život poslě smrti, a slabec se podaje strastami i naděje da bog želanja izpolni.",
    "id": "5d971035aa30bb9ae3d6bd5f"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Osvajanje světa vsegda proizhodi iz nedělanja.",
    "id": "5d971035aa30bb9ae3d6bd60"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Mudrec ne pokazyva se, zato go vsekde videt. Ne izznača se, zato jasny. Ne iztyče se, zato uspěva. Ne hvali svoje dělo, zato traje. Ne spori se, zato nikto na světu ne može sporiti s jim.",
    "id": "5d971035aa30bb9ae3d6bd61"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kto jest nravny, on kak malo děte.",
    "id": "5d971035aa30bb9ae3d6bd62"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Imějši malo nabude, imějši mnogo izgubi put.",
    "id": "5d971035aa30bb9ae3d6bd63"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Uměti byti zadovoljeny, znači izběgti poniženja. Znati kogda stanuti, znači izběgti škodu.",
    "id": "5d971035aa30bb9ae3d6bd64"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne ima boljše nevolje ot ne byti zadovoljeny onim čto imaš. Ne ima boljšeg grěha ot želanja dlja iměnja.",
    "id": "5d971035aa30bb9ae3d6bd65"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Budi krnjy i budeš cěly. Budi krivy i budeš pravy. Budi prazdny i budeš polny. Budi stary i budeš novy. Imaj malo i dobudeš. Ale imaj mnogo i budeš odvračeny.",
    "id": "5d971035aa30bb9ae3d6bd66"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne čini ničto, i ničto ne ostane neučineno.",
    "id": "5d971035aa30bb9ae3d6bd67"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne divite se dělu dělatelja dokolě ne vidite jemu konec.",
    "id": "5d971035aa30bb9ae3d6bd68"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Pet cvěti oslěpjajut oko. Pet zvuka gluhnut uho. Pet vkusa umarjajut usta.",
    "id": "5d971035aa30bb9ae3d6bd69"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako vsi na světu znajut že krasota jest krasota, togda uže byva skarednost. Ako vsi znajut že dobro jest dobro, togda uže byva zlo.",
    "id": "5d971035aa30bb9ae3d6bd6a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Někogda ja, Čuang Ce, snih že jesm motylj. Trepetah okolo, radostny i vesely, dělah čto mi volja. Ne běh svědomy že jesm Čuang Ce. Iznenada, probudih se, i gle, nanovo běh Čuang Ce. Segda ne věm jesam li člověk ktory sniše že bě motylj, ili motylj ktory sni že jest člověk?",
    "id": "5d971035aa30bb9ae3d6bd6b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne dělam, ljudi se sami prěobražajut. Volim mirovanje, ljudi sami idut. Ničto ne opekam, ljudi sut sami uspěšny. Nemam želanja, ljudi sut sami prosty.",
    "id": "5d971035aa30bb9ae3d6bd6c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne voznosite dostojnike, i ljudi ne budut prěpirajemy. Ne cěnite blaga težko dobyvša, i ne bude kradcev.",
    "id": "5d971035aa30bb9ae3d6bd6d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kogda put izgubjeny, ostane čestnost. Kogda čestnost izgubjena, ostane člověkoljubje. Kogda člověkoljubje izgubjeno, ostane pravost. Kogda pravost izgubjena, ostajut obredi. Obredi sut izrodženje věrnosti i věre i početok nereda v světu.",
    "id": "5d971035aa30bb9ae3d6bd6e"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Čto vyše zakonov donosi se, vyše bude kradcev i razbojnikov.",
    "id": "5d971035aa30bb9ae3d6bd6f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vobrazite sobě v snu pticom. Vi istinno lětite v nebo. Vobrazite sobě v snu rybom. Vi istinno nyrjate v glubinu. Nikto ne može oprěděliti jesmo li vy i ja glagoljuči o tom budni ili prosto snimo.",
    "id": "5d971035aa30bb9ae3d6bd70"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najsovršeněje prividno nedostatočno, ješče jego upotrěbimost nenarušima. Najpolněje prividno prazdno, ješče jego upotrěbimost neizčrpana. Najpravěje prividno krivo. Najboljše uměnje prividno nesručno. Najlušči govor kak zajikanje.",
    "id": "5d971035aa30bb9ae3d6bd71"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Različna gledišča ob dobrotě i spravědlivosti, čto rodi razum, umětna sut i bolezna. Podobno raku rastučem iz těla, no protivnym jego prirodi. To sut tvorbe lovitelja slave.",
    "id": "5d971035aa30bb9ae3d6bd72"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Člověk v snu pije vino, a utrom plače i kuka. Člověk v snu plače, a utrom veselo hodi v lov. Snivši, ne zna že snije. V snu pokušava objasniti son. Probudivši se, vidi že v snu běše. Poslě velikog budenja budemo viděti že vse veliky son bě. Budale myslet budny sut i knezi sut ili seljani. V istinnosti, vy i ja jesmo son. I govoreči vam kak snite jest son. Veliky mudrec sposobny proniknuti v tu tajnu težko se bude pojaviti v světu i za deset tiseč godov.",
    "id": "5d971035aa30bb9ae3d6bd73"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V dviženju, v dělu, děte jest bez cělja, bez naměre.",
    "id": "5d971035aa30bb9ae3d6bd74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vrati meč na jego město; jer ktory se meča lati, ot meča hče poginuti.",
    "id": "5d971035aa30bb9ae3d6bd75"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vse imaje svoju osnovu, a osnova věre jest molitva.",
    "id": "5d971035aa30bb9ae3d6bd76"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Mudrec ne opeka znati začto živi. Ne opeka znati začto mre. On ne zna čto prě, čto poslě. Slědujuči prirodny tok stava něčto, i prosto čeka dalje prěobraženje. Kogda člověk projde prěobraženje, može li znati da ne bude prěobraženy? A kogda ne projde prěobraženje, može li znati uže ne jest prěobraženy?",
    "id": "5d971035aa30bb9ae3d6bd77"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Žitje jest ograničeno, znanje ne. Ako ograničeno koristiš za dosegnuti neograničeno, ty v nevolji. Ješče gorše ako to razuměš i dalje siliš se znanju.",
    "id": "5d971035aa30bb9ae3d6bd78"
  },
  {
    "tags": "prirodno, umetno",
    "author": "Zhuang Zhou",
    "ms": "Prirodno jest vnutrišne, a člověkovo vněšnje. Prirodno konji i voli imajut četyri nogy. Stavjanje jarma konju ili vezala v gubicu vola, to člověkovo dělo.",
    "id": "5d971035aa30bb9ae3d6bd79"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ljudam v snu duh skita, na javi těla spěšet. Vse čto strětut, veže jih. Den za dnem, koristajut duh za sporov, někogda velike, někogda lukave, někogda male. Jih maly strahovi zly i potresny, veliky grozny i poplavjajuči. Lětajut kak strěle, ubědženy že mogut suditi ob dobru i zlu. Držet se položenja kak bogom dany, uvěrjeny že idut k pobědi. Den za dnem, gasnut kak jesenj i sahnut. Tonu v ono čto dělajut, stanut mračny, kak zapečetany. Takovi sut izhodi jih pozdnih lěta.",
    "id": "5d971035aa30bb9ae3d6bd7a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kak mogu znati da nazvano prirodom ne jest člověk, a nazvano ljudskim priroda?",
    "id": "5d971035aa30bb9ae3d6bd7b"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prědpoložimo da razpravjaš so mnoju. Ako me poraziš v razpravi, da li ty nužno imaš pravo a ja grěšim? Ako ja tebe porazim, da li ja nužno imam pravo a ty grěšiš? Ni ty ni ja ne možemo znati, a ini sut v boljšem nedoumju. Ot kogo iskati razsudženje? Možemo umoliti soglasnog so toboju, no kak on može suditi? Možemo umoliti soglasnog so mnoju, no kak on može suditi? Možemo umoliti soglasnog so toboju i so mnoju, no kak on može suditi? Možemo umoliti različnog ot tebe i mene, no kak on može suditi?",
    "id": "5d971035aa30bb9ae3d6bd7c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, obliki vrěmenny, početok i konec nemožno odkryti.",
    "id": "5d971035aa30bb9ae3d6bd7d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Čoln možete skryti v zaliv a mrěžu v jezero. No, někto može dojdti v polnoč i odneti jih. Neuki ne videt, bez obzira kak skryvali prědmetov, vsegda jih možno izgubiti. No ako vsemir skryemo v vsemir, ne ima kde izgubiti se. Stoga mudrec čini izlete v negubivo i ostava jedno s tim.",
    "id": "5d971035aa30bb9ae3d6bd7e"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Tvoriti razliku, znači tvoriti izvestno ustrojenje. Medžutim, ustrojenje tože razorjenje. Za cělinu ne istnuje ni ustrojenje ni razorjenje, no tvari usměravajut se jednosti i stanut jedno.",
    "id": "5d971035aa30bb9ae3d6bd7f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Nogy gusa sut kratke, ale probamo li dolžiti jih gus trpi bolj. Nogy žerava sut dolge, ale probamo li kratiti jih, žerav trpi bolj. Ne trěba kratiti po prirodi dolgo, ni dolžiti po prirodi kratko.",
    "id": "5d971035aa30bb9ae3d6bd80"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prijmati vse jednako, bez prědpolaganja, bez sklonnosti, jest neograničenost. Kogda vse gledimo jednako, togda čto kratko, a čto dolgo?",
    "id": "5d971035aa30bb9ae3d6bd81"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kak mogu znati že ljubov prěmy žitju ne jest obman? Kak mogu znati že prěstrašeny ot smrti ne podobi izgubjenom dětetu na putu doma?",
    "id": "5d971035aa30bb9ae3d6bd82"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ako někogda bylo ničto, mora byti vrěme prě ničto. Dakle, ničto nekad nastalo. Može li se rěkti pripada li ono bytju ili nebytju? Čak ni slova koja izgovorih ne znam znače li čto ili ne.",
    "id": "5d971035aa30bb9ae3d6bd83"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Nebo, zemja i ja nastali jesmo vkupě, vse tvari so mnoju činet jedno.",
    "id": "5d971035aa30bb9ae3d6bd84"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Von oblasti slova vlada soglasnost. Ta soglasnost ne može se izraziti slovami. Slova nikogda ne stekut popolno s tom soglasnostju. Zato trěba bez slova. Kto razumě govor bez slova, može cěly život glagoljati, ne rěkavši ni slovo. Može cěly život molčati, no rěkavši.",
    "id": "5d971035aa30bb9ae3d6bd85"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Oba učenja, svět stvoreny i svět nestvoreny, ne prěhodet svět tvari, i zato oba pogrěšna. Prědpoloženje o tvorcu ili jego odsučstvu ostava v ravni světa tvari, i ne imaje ničto so bezkonečnostju.",
    "id": "5d971035aa30bb9ae3d6bd86"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovni dar ot boga člověku jest pojmiti sobstvene grěhe.",
    "id": "5d971035aa30bb9ae3d6bd87"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vse tvari sut jedno, ale ima li prostora dlja govora? Jedno i govor sut dva. Dva i jedno sut tri. Tim putom, ni najlučši čislitelj ne može dojdti do konca! Ako ot ničto možemo dosegnuti tri, koliko vyše budemo dosegnuti ot něčto! Ne idimo dalje. Zaustavimo se tu.",
    "id": "5d971035aa30bb9ae3d6bd88"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Člověk podnurjany v vodu ne može vdohnuti vozduh. Podobno, člověk čije myslji podnurjane v sej svět ne može vpiti čuvstvo novog světa.",
    "id": "5d971035aa30bb9ae3d6bd89"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ljubov jest dostatočna nasytiti člověka vměsto jedenja i pitja.",
    "id": "5d971035aa30bb9ae3d6bd8a"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto gluboko svezalo se s tvojom dušeju smatrjaj iměnjem ne samo v ovom věku.",
    "id": "5d971035aa30bb9ae3d6bd8b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bezstrastje ne znači že člověk ne čuje strasti, no ne prijma nijednu ot jih.",
    "id": "5d971035aa30bb9ae3d6bd8c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vsemir jednost vsih tvari jest. Ako postignemo jednost, togda členi našeg těla samo sut prah i blato, a život i smrt, konec i početok, samo měna dnja i noči. Koliko se budemo menje vozbudžati vslěd zemnog gubitka i dobyti, dobre i zle sudbe.",
    "id": "5d971035aa30bb9ae3d6bd8d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Puščeny na miru, ljudi ne obmažut svoju nrav i ne ostavjajut čestnost. Ako ne obmažut nrav i ne ostavjajut čestnost, ima li potrěbe za upravjanjem?",
    "id": "5d971035aa30bb9ae3d6bd8e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto čisty srdcem gleda vse ljude dobrym, jemu nikto ne izdava se nečisty i oskvrneny.",
    "id": "5d971035aa30bb9ae3d6bd8f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slyšajuči da trěba oddaliti se i ostaviti svět, trěba znati čto znači svět. Svět jest obče ime za strasti. Kogda hočemo imenovati vse strasti zajedno, kažemo svět, a kogda hočemo razlikovati jih, kažemo strast.",
    "id": "5d971035aa30bb9ae3d6bd90"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Hodaj prěd gospodom v prostoti, a ne lukavstvu uma. Prostota donosi věru, a lukava i složena razmyslenja gordost, a gordost ostavjanje ot boga.",
    "id": "5d971035aa30bb9ae3d6bd91"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bez oddaljenja ot světa nikto ne može približiti se bogu. Oddaljenjem ne nazyvam prěseljenje tělom, no ostranenje ot světskyh děla. Uměnje oddaljenja jest da um ne bavi se světom.",
    "id": "5d971035aa30bb9ae3d6bd92"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Svět jest boj, sostojany v pokajanju, čiščenju i sovršenju sebe.",
    "id": "5d971035aa30bb9ae3d6bd93"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slovo iz izkušenosti obvezno prijmi, čak i kogda go izrěkne nepismeny člověk.",
    "id": "5d971035aa30bb9ae3d6bd94"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ljubimo tišinu da svět umre v našim srdcam. Vsegda pomnimo se smrti, v myslji bližimo se bogu, i ljubosti světa budut dobyti naš prězir.",
    "id": "5d971035aa30bb9ae3d6bd95"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ne imaje grěha nepraščajuča, do grěha nepokajana.",
    "id": "5d971035aa30bb9ae3d6bd96"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V početku bylo nebytje. Ne imalo bytja ni imena, a iz jego proizteklo jedno. Kogda nastalo jedno, bylo bez oblika. Kogda tvari dobyle ot čego nastavajut, to nazvano nrav.",
    "id": "5d971035aa30bb9ae3d6bd97"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Spokojstvo bez podviga mnoge grěške čini odpuščajučim. No podvig bez pokoja jest nekoristny, čak donosi zlo.",
    "id": "5d971035aa30bb9ae3d6bd98"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovno slědovanje i gonitva jest neobjasnima moč koju ljubov podstrěče v srdcu člověčjem. Ljubov prěmy bogu jest ognjena po nravi, i kogda nadprirodno sojde na člověka, duša vozhodi v mistično izstupanje.",
    "id": "5d971035aa30bb9ae3d6bd99"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto se dobrovoljno ne oddaljava ot povoda strasti, nevoljno se privlěka v grěh. A povodi grěha sut vino, žene, bogatstvo, tělesno zdravje. Ne po sobě, no čto priroda prěko jih legko nagne k strastami. Stoga člověk trěba opekati se togo.",
    "id": "5d971035aa30bb9ae3d6bd9a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Drěvny učitelji slědovali sut za poslědnym izhodištem, prědpoloživši vrěme prě nastanka tvari kak konečnu točku. Potom nastaše tvari, ale bez razlikovanja. Potom poče razlikovanje, ale bez potvrdženja i odrěčenja. S potvrdženjem i odrěčenjem izčeznu put.",
    "id": "5d971035aa30bb9ae3d6bd9b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto sol za jelo, pokoj jest za vsako dělo. Da go dostigne, člověk mora mněti o sobě krotko, so omalovaženjem i boljnym osudom. Ako go dostignemo, načini nas synam božjim.",
    "id": "5d971035aa30bb9ae3d6bd9c"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda na jednu stranu položiš ina děla podviga, a na drugu molčanje, molčanje prěvaža.",
    "id": "5d971035aa30bb9ae3d6bd9d"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Mirnoumny nikogda ne staje gleděti na sbore, věča, množstvo i metež. On ne obrača pozornost na slova, besěde, klicanje i razsějanost čutja. Ne žela imati mnogo ni byti neprěstanno v dolžnosti, no žela vrěme svobodno ot staranja i myslji. Mirnoumny se čuva ot vsega prěkoměrnog. On jest vsegda v tišini, pokoju, miru, skromnosti i pobožnosti.",
    "id": "5d971035aa30bb9ae3d6bd9e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Mirnoumny ne smě ni bogu pomoliti se, i ne zna čto moliti. On samo čuti svojim čutjami, čekajuči milost i izvoljenje. On samo smě moliti: Neh so mnoju bude po volji tvojoj gospode.",
    "id": "5d971035aa30bb9ae3d6bd9f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "V gordu dušu ponovno se vozvračajut strasti někogda pobědom izgnane.",
    "id": "5d971035aa30bb9ae3d6bda0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto imaje srdce porabjeno strastami, one jemu i jezik mrdajut. Ako počne ob duhovnom, razpravja pod vplyvom strasti, da v nepravdi pobědi. Mudry priměti takovog člověka kod prvog strětenja i čisty može nanjušiti jego zapah.",
    "id": "5d971035aa30bb9ae3d6bda1"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Za tělom slědi sěna, a za mirnoumjem milost božja.",
    "id": "5d971035aa30bb9ae3d6bda2"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Dokolě grěh jest maly i nezrěly, unišči go, prě no pusti větve i počne zrěti.",
    "id": "5d971035aa30bb9ae3d6bda3"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Tvoreči děla podviga i bližeči se věděnju, um malo čuje slabu i nerazumnu čest duše. Jer věděnje go vozdiže na vysotu i odčudžaje ot vsega v světu.",
    "id": "5d971035aa30bb9ae3d6bda4"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto ot početka odpira se i protivi strastami, skoro ovladne i zagospodari nad jimi.",
    "id": "5d971035aa30bb9ae3d6bda5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda um člověka plamti pomněnjem boga, srdce jego gori božjom ljubovi a oči stanut žrlo solza.",
    "id": "5d971035aa30bb9ae3d6bda6"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Světlost pokazuje istinnost stvari i umnožava se i umenjuje razměrno čestnosti života.",
    "id": "5d971035aa30bb9ae3d6bda7"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Često byva člověku jednom polovinom pojdti za gospodom, a drugom ostati v světu. A srdce se jego ne razděli ot světa, no v sobě razděli.",
    "id": "5d971035aa30bb9ae3d6bda8"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ne vsaky po prirodi krotky, tihy ili razumny dostigne mirnoumje, ni kto pomni se svojih padov i sogrěšenja. Mirnoumny jest kto imaje v tajnosti něčto za gorditi i ne gordi se, no smatrja sebe prahom, zemjom i pepelom.",
    "id": "5d971035aa30bb9ae3d6bda9"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Um vidi jedno vměsto drugogo ot togo čto on nečisty.",
    "id": "5d971035aa30bb9ae3d6bdab"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Podvig jest svezany s mukom, a izběgajuči muku bezsumno odděljavaš se ot podviga. Ako želaš podvig, podaj se vsakom stradanju, jer nevolje radžajut pokoj. Dokolě ne dostignemo istinno poznanje, pokoju se bližimo črez izkušenja. Kto v podvigu prěbyva bez muke, otvorene jemu dveri gordosti.",
    "id": "5d971035aa30bb9ae3d6bdaa"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Približajuči se postelji rěči: Možda mi nočas budeš grobom. Možda mi vměsto vrěmennog dojde věčny son.",
    "id": "5d971035aa30bb9ae3d6bdac"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah božji jest početok dobrodetelji i žrlo věre. Dobrodetelj niče v člověku kogda oddali um ot nemira světa, da go obrati na bogovygodne myslji črez molitvu. Čestnosti izviru jedna iz druge, i put dobrodetelji nikogda jednoobrazny ni dosadny. Člověk se, osvajajuči dobrodetelj, vse vyše prosvěti. I težkosti prětrpěne radi dobrodetelji trěba ceniti kak samu dobrodetelj.",
    "id": "5d971035aa30bb9ae3d6bdad"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto sebe smatrja prěmudrym otpada ot mudrosti božje. Gordost ne vidi že hoda po tmi i ne pozna mudrost. Kak može viděti kogda prěbyva v jej mračnosti? Zato se mračnym umom voznosi iznad vsih, buduči ot vsih ničtovněja i nemočněja, nesposobna najdti put i poznati pute gospodnje. Gospod skryva jego volju ot gordosti jer ona ne hodi putom krotkim.",
    "id": "5d971035aa30bb9ae3d6bdae"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah dlja těla može byti tak velik da ljudi vslěd jego ne mogu činiti ničto dostojno divjenja i považanja. No kogda strah dlja těla ustupi město strahu dlja duše, togda strah dlja těla izčeza, kak vosak běži ot toplote.",
    "id": "5d971035aa30bb9ae3d6bdaf"
  },
  {
    "tags": "",
    "ms": "Osoba sovladnena gněvom može se kupati, namazyvati so zapahnym olejami, strigati vlas i oděvati čistu oděž, no ona bude nekrasna.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb0"
  },
  {
    "tags": "",
    "ms": "Budi sam sobě ostrov, budi sam sobě uběžišče, ne išči vněšnje uběžišče.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb1"
  },
  {
    "tags": "",
    "ms": "Kogda dobrodějni člověk posmotri vlastniti um, osvobodženy lakomstva, nenavisti i nevěděnja, javja se največši duhovny mir.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb2"
  },
  {
    "tags": "",
    "ms": "Dobytak, uvaženje i slava sut okrutne prěpone doseganju konečne svobode.\n\nPrědstavite si gnojny žuk, krmivši se gnojivom, okruženy gnojivom, s gromadoju gnojiva prěd soboju. Zadovoljeny, on gledi ot vysote na ine bube.\n\nPodobno, monah pojde v selo prositi jelo. Jedavši koliko može, prěd jim ostane obilje jela, zovu go dojdti i zautra. Kogda vrne se v občežitje, hvasta se: Jedah koliko želah, jesm polny jela i pozvany dojdti zautra. Ja dobyh oděž i jelo, a ini monahi nemajuči zaslugy, ne dobyše. Jego um obsědeny dobytkom, uvaženjem i slavom, on prězire druge, vzorne monahe. Za togo bezumnog člověka dolgo bude vrěme muke i bolja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb3"
  },
  {
    "tags": "",
    "ms": "Myslj jest tvar jednako kak tlo, stěna, telefon. Energija dělajuči po obrazcu stava tvar.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb4"
  },
  {
    "tags": "",
    "ms": "Jeste li viděli vaše mysljenje? Ja viděh voz čto prohodi, plavy voz. Može li se tak viděti mysljenje, dokolě prěhodi s prědmeta na prědmet? Ako može, otkryite može li se končati. Vměsto byti dolga nit, prělomite ju, vidite čto byva. Možete li slomiti myslj i kazati „dobro, segda dost, napravdu dost“ i prosto okončati tu myslj i viděti čto byva dokolě slědujuča čeka. Prě no slědna myslj voznikne, motrite. V tom razščepu, v tom medžuvrěmenu, čto byva?",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Pomiri se so soboju i bude pomiriti se so toboju nebo i zemja.",
    "id": "5d971035aa30bb9ae3d6bdb6"
  },
  {
    "tags": "",
    "ms": "Na pytanje jestvuje li bog ili istina ili stvarnost ili kak to imenovali, nikogda ne mogu odgovoriti knige, svečeniki, filozofi ili spasitelji. Niko i ničto ne može odgovoriti na to pytanje do tebe samog i zato moraš poznati sebe.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb7"
  },
  {
    "tags": "",
    "ms": "Ako nazyvate se Indijac ili musliman ili hristjanin ili Evropljanin ili kaky-libo, vy jeste nasilni. Jer oděljujete sebe ot ostatka člověčanstva.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb8"
  },
  {
    "tags": "",
    "ms": "Istina jest bezputna zemja, kojoj ne možete pridti ni jednim putom, ni věrozakonom, ni sektom. Buduči neograničena, neuslovjena, nepristupna ni jednim obstoječim putom, istina ne može byti ustrojena. Ako to pojmite, budete razuměti že nemožno ustrojiti věru. Věra čisto osobna jest, ju ne trěbate i ne směte ustrojiti. Ako to učinite, stava mrtva, kristalizovana. Istinu ne možete spustiti dole, no vsekto mora učiniti napor dostignuti ju.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb9"
  },
  {
    "tags": "",
    "ms": "Važno jest učenje. Kto učitelj, ne važno.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdba"
  },
  {
    "tags": "",
    "ms": "Ljubov ne jest odzyv. Ako te ljubim zato čto ty ljubiš mene, to prosto trgovanje, prědmet kupjeny na pijaci; to ne ljubov.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbb"
  },
  {
    "tags": "",
    "ms": "Svoboda jest čisto posmatranje bez směra, bez straha ot kaznji ili nagrade.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbc"
  },
  {
    "tags": "",
    "ms": "Člověk nestrašeny ne jest ratoborny. Člověk bez strahov jest istinny svobodny, mirny člověk.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbd"
  },
  {
    "tags": "",
    "ms": "Nasilje ne prosto ubiti drugogo. Nasilje jest kogda koristimo ostra slova, činimo gestov odgnati něktog ili pokorimo se iz straha. Nasilje ne samo ustrojeno klanje v ime boga, družstva ili države. Nasilje mnogo subtilněje, mnogo glubje. Mi jesmo zanurjany v bezdne glubine nasilja.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbe"
  },
  {
    "tags": "",
    "ms": "Opis ne jest opisano. Ja mogu opisati goru, ale opis neje gora. Ako uloviš se v opis, kak večinstvo ljudi, nikogda ne uzrěš goru.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbf"
  },
  {
    "tags": "",
    "ms": "Kto živi v samoti, svobodny jest ot borbe jezika, vida i sluha. Kod jego jedino ostane borba srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktory se muče v peklu, muče se jer ne mogu podnesti že jih někto jarko ljubi. Popolno jest netočno že grěšni v peklu lišeni božje ljubovi. Ljubov darovana vsima jednako, no imaje dvojaki učinok: mučna jest za grěšne a prijetnost za one, ktory živě podobno jej.",
    "id": "5d971035aa30bb9ae3d6bdc1"
  },
  {
    "tags": "",
    "ms": "Istina osvobadža, a ne napori da budeš svobodny.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc2"
  },
  {
    "tags": "",
    "ms": "Probudimo se iz sna dokolě ješče nahodimo se v tělu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc3"
  },
  {
    "tags": "",
    "ms": "Ne možeš osloniti se ni na kogo. Ne ima voditelja, ne ima učitelja, ne ima avtoriteta. Tu jesi samo ty, tvoja svez so drugym i so světom, ničto drugo. Kogda pojmeš to ti ili donosi veliko odčajanje, iz kojeg nastanut cinizm i gorkost, ili pojmavši da nikto ini odgovorny za svět i tebe, tvoje myslji, čuvstva i děla, vsako samožalovanje prěstaje.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc4"
  },
  {
    "tags": "",
    "ms": "Iměnje i tratenje groša smatrjaj kratkotrajnym mečtanjem. Jer, kaka korist nabyvati čto ne možemo ponesti v duhu? Ne li boljše iměnje: blagorazumnost, pravdivost, mudrost, hrabrost, razum, ljubov, věra, bezgněvje i gosteprijemstvo?",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc5"
  },
  {
    "tags": "",
    "ms": "Vladari imajut vlast samo nad tělom, ne i dušom. To vsegda imaj v vidu. Stoga se jim ne trěba pokoriti ako narede ubijstvo ili drugu nepravdu na škodu duše, čak ni ako ti muče tělo. Jer, bog dušu stvori svobodnom i samovlastnom činiti dobro ili zlo.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc6"
  },
  {
    "tags": "",
    "ms": "Razboriti ne sut izučivši izrěke i knige drěvnyh mudreca, no razlikujuči dobro ot zla, koji loše i po dušu škodno izběgavaju, a dobro i po dušu koristno išču i čine.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc7"
  },
  {
    "tags": "",
    "ms": "Kto želaje istinny duhovni podvig trěba postarati oddaliti se ot bučne gomile i ne bližiti se, kak by i tělom i umom i srdcem bil von smutenja i ljudskog vira.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc8"
  },
  {
    "tags": "",
    "ms": "Jedaj najprostěje i najdeševěje jelo. Meso uobče nemoj jesti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc9"
  },
  {
    "tags": "",
    "ms": "Govorjiv člověk v sobě ne ostavja města duhu světom. Ako te kto pyta něčto spasonosno za dušu, odgovori jemu, ako pyta něčto bezkoristno, budi kak gluhy ne slyšivši i němy ne govorivši.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdca"
  },
  {
    "tags": "",
    "ms": "Popolno odrěkanje jest sutnost pozitivnog.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcb"
  },
  {
    "tags": "",
    "ms": "Myslj jest vrěme. Myslj jest rodžena iz izkušenosti i znanja, nerazlučnyh ot vrěmena i prošlosti. Vrěme jest psihološky neprijatelj člověka. Myslj jest vsegda ograničena i zato živimo v stalnom sporenju i borenju.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcc"
  },
  {
    "tags": "",
    "ms": "Bogaty vysoka roda, ale bez vozpitane duše i čestnosti, ne drugo do ubogy. A slučajny bědny ili rab, jest blaženy, ako imaje vozpitanje i čestnost.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcd"
  },
  {
    "tags": "",
    "ms": "Vseko utro kogda vostanemo trěba mysliti ne budemo dočekati veče, i kogda legnemo ne budemo se probuditi. Neznana jest granica našeg života, neznano koliko nam ostavja providěnje. Živěči s takovym razpoloženjem mi ne hočemo grěšiti, ni imati pohotu, ni gněviti se, ni gromaditi blago na zemji.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdce"
  },
  {
    "tags": "",
    "ms": "Hotěči živěti dobrodějno i bogoljubno, neh se odrěknu samoljubja i vsake puste i lžne slave, i neh se trude oko izpravjanja života i srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcf"
  },
  {
    "tags": "",
    "ms": "Svojstvo jest dobroga člověka že svobodnu volju ne prodaje za grošev.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd0"
  },
  {
    "tags": "",
    "ms": "Kogda větr duva v dobrom směru, vsaky morjeplovec može mněti vysoko ob sobě i hvaliti se. Medžutim, pri iznenadnoj prěměni větra otkryva se izkušenost oprobanih morjaka.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd1"
  },
  {
    "tags": "",
    "ms": "Nemožno jest člověku iznenada stati dobrym i mudrym, no jedino neodstupnym staranjem, činjenjem, kušanjem, vrěmenom, podvigom i gonitvom za dělanjem dobra.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd2"
  },
  {
    "tags": "",
    "ms": "Svobodnym ljudam ne uvažaj svobodne slučajno, no svobodne podobom života. Ne trěba svobodnym nazyvati zle ili razvratne, ibo rabi strasti sut.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd3"
  },
  {
    "tags": "",
    "ms": "Pohota dozrěla rodi grěh, a grěh izvršeny rodi smrt.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd4"
  },
  {
    "tags": "",
    "ms": "Nikto kušany neh ne govori: bog me kuša. Bog ne kuša zlom, no nas kuša sobstveno želanje, koje mami i obmanyva.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd5"
  },
  {
    "tags": "",
    "ms": "Tělo trěba ovladnuti i zamarati dolgim trudom.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd6"
  },
  {
    "tags": "",
    "ms": "Odmetajte vsaku nečistotu i prěostalu zlobu i krotko prijmite slovo, koj može spasti vaše duše. Budite vršitelji slova, a ne samo slyšatelji, obmanujuči sebe.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd7"
  },
  {
    "tags": "",
    "ms": "Neh se brat nizka roda gordi jego vozvyšenjem, a bogaty jego poniženjem.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd8"
  },
  {
    "tags": "",
    "ms": "Ne izabra li bog bědne v světu byti bogatym v věri?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd9"
  },
  {
    "tags": "",
    "ms": "Kak tělo bez duha mrtvo, tak věra bez děla mrtva.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdda"
  },
  {
    "tags": "",
    "ms": "Vyše ljubi ukor no považanje, umor no odpočinok, nedostatok no obilje.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddb"
  },
  {
    "tags": "",
    "ms": "Neh vsaky bude brzy slyšati a nebrzy govoriti i srditi se. Jer gněv člověčji ne čini pravde božje.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddc"
  },
  {
    "tags": "",
    "ms": "Ako gubitok groša, děteta, sluge ili inog smatrate nevoljom, znajte že trěba byti zadovoljeny bogom danym, i dano blagodarno vrnuti. Nikako lišenje, točněje vračanje, ne trěba nam težko pasti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddd"
  },
  {
    "tags": "",
    "ms": "Ako te napadne gněv, goni go dalje ot sebe, i budeš radosny cěly život.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdde"
  },
  {
    "tags": "",
    "ms": "Kukajte i plačite bogati ot nevolja čto vas budut najdti! Blago vam izgni, odež vam izjedahu molji. Zlato i srěbro vam zardža, a ta rdža svědoči protiv vas, izjeda vam tělo kak oganj! Sgrnuste blago v poslědnje dne. Slyši, kriči plata koju skratiste rabotnikov vašym i jih plač dosegnu do ušiju gospoda. Razpustno živěste na zemji, nakrmiste srdca za den klanja!",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddf"
  },
  {
    "tags": "",
    "ms": "Gle, maly plamenj koliki lěs zapali! Jezik jest plamenj, svět polny nepravde, medžu našim členam. Oskvrnja cělo tělo, zapaleny ot pekla, paleči vrěme našeg života.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde0"
  },
  {
    "tags": "",
    "ms": "Prěljubniki! Ne znate li že prijateljstvo so světom jest neprijateljstvo prěmy bogu?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde1"
  },
  {
    "tags": "",
    "ms": "Věra čista bez nedostatka prěd bogom jest obhoditi sirote i vdove v jih nevoljam, i držati sebe neoskvrnjenym ot světa.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde2"
  },
  {
    "tags": "",
    "ms": "Kakva korist govoriti da imaješ věru ako děla ne imaješ? Zar može věra spasti? Ako někoj brat ili sestra goli sut i ne imajut jesti, pa jim kažeš: idite s mirom, ogrějte se i nasytite, ne davši jim čto trěba za tělo, čto pomože? Tak i věra: bez děla, mrtva jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde3"
  },
  {
    "tags": "",
    "ms": "Znati dobro činiti, a ne činiti, grěh jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde4"
  },
  {
    "tags": "",
    "ms": "Jezikom hvalimo gospoda i klnemo ljude stvorene po obrazu božjem. Iz samyh usta izhodi blagoslov i prokletstvo. Ne jest dobro, bratjo, tako byti! Toči li žrlo slatko i gorko?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde5"
  },
  {
    "tags": "",
    "ms": "Bog jest svety, i saobčava ot jego světla onima s ktorym se sjedinjuje po měri jih očiščenja.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde6"
  },
  {
    "tags": "",
    "ms": "Kak razděl ot duše jest smrt za tělo, tak razděl ot boga jest smrt za dušu.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde7"
  },
  {
    "tags": "",
    "ms": "Čto jest grěh? Zle myslji, zla slova i zla děla.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde8"
  },
  {
    "tags": "",
    "ms": "Ljudski jest pasti, satanski jest ostati v grěhu.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde9"
  },
  {
    "tags": "",
    "ms": "Ako jezike člověčje i angelske govorim a ljubovi ne imam, togda jesm kak zvon čto zvoni ili lepet čto lepeta. I ako imam proročstvo i znam vse tajne i znanja, i imam svu věru i gore prěměštati, a ljubovi ne imam, ničto jesm. I ako razdam vse iměnje, i prědam tělo sažesti se, a ljubovi ne imam, ničto mi ne pomože.",
    "author": "Pavle iz Tarsa",
    "id": "5d971035aa30bb9ae3d6bdea"
  },
  {
    "tags": "",
    "ms": "Oni prěbyvajuči v praroditeljskoj tmi smatrjajut vragami vozrodžene v duhu ot světla uma i govoreče ob dělah světla, ibo jih takova slova silno žaloste i ranjavaju.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdeb"
  },
  {
    "tags": "",
    "ms": "Monah jest kto se ne měša so světom i vsegda se obrača bogu. Gledajuči boga on jest viděny, ljubeči boga ljubjeny, i stava světlo čto světli neizrěcivo. Kogda go slave on sebe vidi bědnym, kogda jemu se približajut on se oddaljaje.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdec"
  },
  {
    "tags": "",
    "ms": "Ves rod zvěri i ptica i morskih životnah dava se krotiti, i ljudi jih ukrotiše, a jezik – zlo nemirno, polno otrova smrtonosnog – nitko ot ljudi ne može ukrotiti.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bded"
  },
  {
    "tags": "",
    "ms": "V postizanju budnosti ne imaje města naměrnom naporu. Samo trěba nastaviti obična i vozbudženja lišena děla: srati i močiti, nesti oděž, jesti obroke i spati kogda se umorite. Prosty člověk vas bude izsmějati, ale mudry razuměti.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdee"
  },
  {
    "tags": "",
    "ms": "Ako želate pravo razuměnje, ne směte dozvoliti da drugi obmanjujut vas. Trěba ubiti vse čto najdete, vnutri ili von. Ako strětnete Budu, ubijte Budu. Ako strětnete patriarhi, ubijte patriarhi. Tad možete postignuti osvobodženje.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdef"
  },
  {
    "tags": "",
    "ms": "Pokušaj boga v sobě dovesti do božskog v vsemu.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf0"
  },
  {
    "tags": "",
    "ms": "Tělo pomračuje istinu, ale tamo vse stoji jasno i razlučeno.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf1"
  },
  {
    "tags": "",
    "ms": "Viděh gospoda okom srdca. Upytah go: Kto jesi ty? On mi odgovori: ty.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf2"
  },
  {
    "tags": "",
    "ms": "O bože, ako te obožavam iz straha ot pekla, neh v peklu izgorim. Ako te obožavam radi naděje v raj, ne daj mi go. No ako te obožavam zarad tebe samog, ne ustegni ot mene svoju věčnu krasotu!",
    "author": "Rabija al-Adevija",
    "id": "5d971035aa30bb9ae3d6bdf3"
  },
  {
    "tags": "",
    "ms": "V mojem plašču ne imaje ničto kromě boga.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf4"
  },
  {
    "tags": "",
    "ms": "Često prijehah sobě čuvstvujuči kak izstupam iz těla. Odvojeny ot drugyh prědmetov, v samoti sebe, videh lěpotu koja jest veličanstvena.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf5"
  },
  {
    "tags": "",
    "ms": "Kto ne griješi v govoru, jest sovršeny člověk, sposobny ukrotiti cělo tělo. Osadimo li vodžu v usta konjam, upravjamo jim cělym tělom. I korabi, silny jih větri gone, a malo kormilo upravja. Tako i jezik, maleny člen, a mnogo čini.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdf6"
  },
  {
    "tags": "",
    "ms": "Vozdižuči se, duša ne teži stavati čto ne jest, različno ot sebe, no raděje se vrača sobě.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf7"
  },
  {
    "tags": "",
    "ms": "Odkryvati put k ljubovi razumom, jednako jest kak odkryvati světilkom solnce.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf8"
  },
  {
    "tags": "",
    "ms": "Tvoji prijatelji sut zapravdu tvoji neprijatelji, vse dokolě te vežut za sebe i dokolě se baviš jimi i tako te odvlěkajut ot prisučnosti.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf9"
  },
  {
    "tags": "",
    "ms": "Ja jesm istina.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdfa"
  },
  {
    "tags": "",
    "ms": "Budnym svět jest jedin i obči, a snijuči se obračajut vsaky sobstvenom.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfb"
  },
  {
    "tags": "",
    "ms": "Svěsnost jest najglubja priroda duše. Čto jesi svěsněji, jesi duhovněji.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdfc"
  },
  {
    "tags": "",
    "ms": "Člověk bude najblizši sobě kogda postigne istinnost kak děte dokolě se igra.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfd"
  },
  {
    "tags": "",
    "ms": "Ljubov jest blagorodno razpoloženje duše, koje prě vsega stavja poznanje boga. Nemožno dobyti tu ljubov vezanym za něčto zemaljsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdfe"
  },
  {
    "tags": "",
    "ms": "Mudrec, kogda podučava ili uči, jedino podučava i uči koristno.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdff"
  },
  {
    "tags": "",
    "ms": "Sej svět, jednaky za vse, ne stvoriše nijedin bog ili člověk, no vsegda běše, jest i bude věčno živy ogonj, koj se s měroju pali i s měroju gasi.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be00"
  },
  {
    "tags": "",
    "ms": "Svět jest samo privid, voobraženje bez istinnosti. Znaj i ty jesi voobraženje. I vse čto pojmaš kogda govoriš „to nesm ja“, takože voobraženje. Cěly svět jest voobraženje vnutrny voobraženja.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be01"
  },
  {
    "tags": "",
    "ms": "Kto vidi v srdcu vragost k drugom člověku za ma kaku grěšku, popolno jest stranny ljubovi k bogu. Jer ljubov k bogu ne trpi vragost k člověku.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be02"
  },
  {
    "tags": "",
    "ms": "Konečny povratok počelu jest ispolnenje krajnjeg želanja věrnika. On odkryva svoje izplnjenje v věčnokretnom mirovanju oko želanog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be03"
  },
  {
    "tags": "",
    "ms": "Bog jest jedin, bezpočetny, nedosežny; v sobě sodrži vse možnosti bytja, a izključuje vsaku pomysl ob kde i kak.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be04"
  },
  {
    "tags": "",
    "ms": "Kto ljubi boga, bezsumno ljubi i bližnje. On ne može skladovati groše no bogoljubno jimi raspolaže, davajuči vsektom molečem.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be05"
  },
  {
    "tags": "",
    "ms": "Neh ne gledet von iščuči gospoda, no v sobě neh věroju i dělami iščut iskanog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be06"
  },
  {
    "tags": "",
    "ms": "Kogda se um žedžeju za ljubve voznosi bogu, on ne čuvstvuje sebe, nit čto-libo byvajuče. Blěskany bezkonečnym božskym světlom, bezčutny jest za vse sozdano, kak oko spram zvězdah kogda rodi se solnce.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be07"
  },
  {
    "tags": "",
    "ms": "Ne imaje ni konca ni početka dobrotě božjoj: kak svojstvo světla osvětljati, tak svojstvo božje dobrote tvoriti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be08"
  },
  {
    "tags": "",
    "ms": "Ako te kto urazi ili ponizi, togda se čuvaj gněvne pomysli, da te gorkost ne razděli ot ljubovi, i vrgne v oblast nenavisti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be09"
  },
  {
    "tags": "",
    "ms": "Ne maži tělo sramotnym dělami i ne skvrni dušu zlym mysljami, i mir božji dojde na tebe, donoseči ljubov.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0a"
  },
  {
    "tags": "",
    "ms": "Strast jest neprirodno gybanje duše vslěd bezslovesne ljubovi ili nerazsudne omraze.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0b"
  },
  {
    "tags": "",
    "ms": "Ni jedna razumna duša po prirodi ne jest dragocěnněja ot druge. Jer vsaku dušu sozda bog po jego podobi kak samopokretnu. Vsaka duša pokazuje svoju cěnnost črěz svobodu izbora, a sramotu podavanjem strasti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0c"
  },
  {
    "tags": "",
    "ms": "Koliko jest legše grěšiti umom no dělami, toliko jest težje boriti se so mysljami no s prědmetami.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0d"
  },
  {
    "tags": "",
    "ms": "Ne možeš vhoditi dva puta v jednaku rěku.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be0e"
  },
  {
    "tags": "",
    "ms": "Kto sovršeny v ljubovi i dostigavši vrh bezstrastja ne zna razliku izmedžu sebe i drugogo, svojeg i inočijeg, věrnog i nevěrnog, raba i svobodnog, ili čak mužkog i ženskog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0f"
  },
  {
    "tags": "",
    "ms": "Tihovanje ljubi nepristrastny k vsem světskom. A vse ljude ljubi kto ne ljubi ničto ljudsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be10"
  },
  {
    "tags": "",
    "ms": "Bestrastje jest mirny stan duše, v kom duša stava težko pomična na zlo.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be11"
  },
  {
    "tags": "",
    "ms": "Vsi podvigi pomažu umu v dobyvanju božske ljubovi, ale najvyše čista molitva. Um molitvom voznošeny k bogu byva von vsih tvari.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be12"
  },
  {
    "tags": "",
    "ms": "Čisty um jest razděleny ot neznanja i osvětleny božskym světlom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be13"
  },
  {
    "tags": "",
    "ms": "Tri sut povoda ljubovi k bogatstvu: sladoljubje, gordost i bezvěrje. Sladoljubny ljubi srěbro da razbludno živi. Gordy ljubi srěbro da proslavi se. A bezvěrny ljubi srěbro da kryje i ščedi, boječi se gladi, starosti i bolesti, vozdajuči se vyše v jego no v boga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be14"
  },
  {
    "tags": "",
    "ms": "Um děje po prirodi kogda jemu strasti pokorene, kogda pojmi smysl bytja i kogda prěbyva v bogu.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be15"
  },
  {
    "tags": "",
    "ms": "Podvižnik hodeči jasno zna 'hodim', stoječi jasno zna 'stojim', sědeči jasno zna 'sědim', ležeči jasno zna 'ležim'. On popolno svědomy kogda prijde i ide, gledi i obozri se, nagne i vozdvigne se, kogda nosi zdělu, jeda, pije, žuje i golta, kogda sra i moča.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be16"
  },
  {
    "tags": "",
    "ms": "Umiruči, tělo odděli se ot vsih prědmetov světa. Podobno, um na konečnom stupnju molitve umire, odděljeny ot vsih světskyh prědstav. Ako ne umre takovom smrtju, nemožno mu prěbyvati i živěti s bogom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be17"
  },
  {
    "tags": "",
    "ms": "Gordost monaha jest gorditi se so podvigami, unižati ine, a uspěhe pripisyvati sobě ne bogu. Gordost mirjanina jest voznositi se lěpotom, bogatstvom, silom i ostroumjem.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be18"
  },
  {
    "tags": "",
    "ms": "Kto dostojny jest poznati boga, i vkusi proizhodeču bogatu nasladu, prězire vse naslade želajuče česti duše.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be19"
  },
  {
    "tags": "",
    "ms": "Mnoge strasti skryte sut v našim dušam, i pokažu se kogda se javi povod.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1a"
  },
  {
    "tags": "",
    "ms": "Duša otpada ot jednosti i ne jest jedno, kogda prijma spoznaju nečego. Jer spoznaja jest izraz, a izraz jest množstvo.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be1b"
  },
  {
    "tags": "",
    "ms": "Očisti um ot gněva, zlopameti i sramnyh pomysli, i budeš poznati prijdenje Hrista v sobě.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1c"
  },
  {
    "tags": "",
    "ms": "Ne prězri svědomje koje ti vsegda sovětuje dobro. Ona ti prědlaže božske i angelske sověte, osvobadža ot tajnyh oskvrnjenja srdca i daruje ti smělost k bogu v vrěme smrti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1d"
  },
  {
    "tags": "",
    "ms": "Ljubi trud. Telesny trud daje srdcu čistotu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6be1e"
  },
  {
    "tags": "",
    "ms": "Vsaka duša i vsako živo bytje čto se gyba učestvuje v sutnosti dobrog otca.",
    "author": "Mani",
    "id": "5d971035aa30bb9ae3d6be1f"
  },
  {
    "tags": "",
    "ms": "Jedno ne daleko ot niktog, ješče daleko ot vsih. Ono jest prisutno samo za prijmajuče i gotove priljubiti se i čuti go srodnostju vnutrišnje sile.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be20"
  },
  {
    "tags": "",
    "ms": "Ako ne imaješ děla, nemoj govoriti o dobrodětěli.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be21"
  },
  {
    "tags": "",
    "ms": "Ako by ljudi znali sebe, znali by boga.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be22"
  },
  {
    "tags": "",
    "ms": "Priroda jednog jest žrlo vsih tvari, ale ni jedna ot jih. Ni něčto, ni kakost, ni kolikost, ni duh, ni duša. Ne jest imenlivo. No, mi želamo izraziti čto doživejemo. Obhodimo oko jednog, čas bliže čas dalje. Ono ne shvatlivo znanjem kak ostale prědstave, no prisučstvom, čto jest važnije.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be23"
  },
  {
    "tags": "",
    "ms": "Ako někto prěd toboju počne osudživati brata, spusti lice. Čim to učiniš, pokazyvaš pozornost i prěd bogom i prěd jim.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be24"
  },
  {
    "tags": "",
    "ms": "V ktoryh svět jest mrtav s radostju trpet uniženja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be25"
  },
  {
    "tags": "",
    "ms": "Kto jednom za vsagda sebe posvěti bogu, provodi život v spokojstvu uma.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be26"
  },
  {
    "tags": "",
    "ms": "Uniženy jesm i zlostavjany, gneteny i obkradany! Kogo muče takove myslji, ne može se osvoboditi nenavisti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be27"
  },
  {
    "tags": "",
    "ms": "Ne mni že samo nabyvajne zlata i srěbra jest lakomstvo. Lakomstvo jest vsako nabyvanje za koje privezana tvoja volja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be28"
  },
  {
    "tags": "",
    "ms": "Bog spi v kameni, sni v rastlini, mrda se v zvěri i budi v člověku.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be29"
  },
  {
    "tags": "",
    "ms": "Kto žela ljubiti boga iznad vsega trěba se starati o čistotě duše. Čistota duše dobyva se sovladnenjem i izkorenenjem strasti.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2a"
  },
  {
    "tags": "",
    "ms": "Dva sut davanja: davanje prědmetov i davanje učenja. Ot ta dva, boljše jest davanje učenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2b"
  },
  {
    "tags": "",
    "ms": "Boj se navyka vyše ot neprijatelja. Krmeči navyk podobny je krmivšem sobě oganj. Navika jednom ne vslyšena, slědny put byva slaběja. No, ako izpolniš jej volju, slědny put napada mnogo silněje.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2c"
  },
  {
    "tags": "",
    "ms": "Istinski mirnoumny se ne smuti kogda jemu čine nepravdu i ničto ne govori obranjati sebe, no prijma klevěte kak istinu. On se ne stara ljude uvěriti kak oklevětany, no iska odpuščenje.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2d"
  },
  {
    "tags": "",
    "ms": "Prěstani zadovaljati sobě i ne budeš mrziti brata.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be2e"
  },
  {
    "tags": "",
    "ms": "Kto nauči množstvo světih izrěka, a ne vlada se po jimi, ne može dosegnuti svety život.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2f"
  },
  {
    "tags": "",
    "ms": "Svědomost jest put k bezsmrtnosti, a nesvědomost k smrti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be30"
  },
  {
    "tags": "",
    "ms": "Neh mudry člověk ukroti sobstvenu myslj. Krotka myslj jest iztočnik velike radosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be31"
  },
  {
    "tags": "",
    "ms": "Kogda neuk tvori zlo, ne zna da pali ogonj koj go sožegne.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be32"
  },
  {
    "tags": "",
    "ms": "Kto radi sobstvene ščestje drugym žela zlo, ščestje ne bude imati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be34"
  },
  {
    "tags": "",
    "ms": "Vragost nikogda ne prěstava vragostju. Vragost prěstava odsučstvom vragosti. To jest věčny zakon.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be35"
  },
  {
    "tags": "",
    "ms": "Ovo tělo jest hiža ot kostiju, slěpljena měsom i krovi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be36"
  },
  {
    "tags": "",
    "ms": "Zla děla ne otkryvajut se směsta, kak ni svěže mlěko ne kysne iznenada. Poput tlějučeg ognja, ona pomalo razorjajut krivca.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be37"
  },
  {
    "tags": "",
    "ms": "Četyri sut srědstva nečistote uma čistiti: slyšanje ob darmě, govor ob darmě, mir i poznanje. Kogda dožd oblije goru, voda poteče potokami. Kogda napolni potoke, teče v jezera. Kogda napolni jezera, teče v rěke. Kogda napolni rěke, teče v morje. Podobno, pravym staranjem nečistote uma postupno odtekut.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be38"
  },
  {
    "tags": "",
    "ms": "Kogda pohota prěstane, nastupa radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3a"
  },
  {
    "tags": "",
    "ms": "Kto nabira cvětov ot čutnyh naslad, jego odnosi smrt kak zaspano selo poplava.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3c"
  },
  {
    "tags": "",
    "ms": "Kto na velikom putu života ne najde luščeg ili sobě ravnog, neh spokojno putuje sam.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3d"
  },
  {
    "tags": "",
    "ms": "Vseko sebe maže zlym dělami. Vseko sebe pročiščava uzdržanjem ot zla. Čistota i nečistota prihodet ot nas.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3e"
  },
  {
    "tags": "",
    "ms": "Muka ne dotyče ničto ne imajučeg, kogo ničto ne veže.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3f"
  },
  {
    "tags": "",
    "ms": "Kto jest vodženy zlym mysljami, seběčny i sklonny nasladami, sebe okuje v lancev težko osvobodivše.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be40"
  },
  {
    "tags": "",
    "ms": "Česte myslji stavajut sklonnost uma. Kto često mysli o nasladě, jego um sklonny mysljami o nasladě. Kto često mysli o osvobodženju, jego um sklonny mysljami o osvobodženju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be43"
  },
  {
    "tags": "",
    "ms": "Čto učitelj trěba učiniti dlja učenikov, iz sočuvsta i želanja jih dobrobyti, učinih za vas. Okolo sut drvesa i prazdne kolibe. Motrite, ne odlažite ili budete žaliti. To jest moje poučenje za vas.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be44"
  },
  {
    "tags": "",
    "ms": "Strěžimo na dveram čutja. Ako ostavimo čutja bez straže, škodliva uslovja mogu osvojiti um. Strěžimo nad okom, nastojimo obuzdati oko. Kogda vidimo oblik, ne lěpimo se za jego javjenje i svojstva. […] Strěžimo nad umom, nastojimo obuzdati um. Kogda čujemo myslj, ne lěpimo se za jej javjenje i svojstva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be45"
  },
  {
    "tags": "",
    "ms": "Duhovnik može otidti v neki dom so myslju: Neh mi dadut mnogo, ne malo! Neh mi dadut novo, ne staro! Neh mi dadut brzo, ne medlo! Neh mi dadut svečeno, ne nemarno! Ako ne darili go kak sdumal, on doživeje bolj i nezadovoljstvo. Takovy duhovnik ne dostojny gost v domov.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be46"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě měsar ubije kravu, razpore ju nožem, iztrga vse žile i obdere kožu. A potom vse vrne na město. Jest li krava jednaka kak raněje? Podobno, meso sut čutja, koža prědmeti čutja, a žile žednost. Nož jest mudrost, sěkuči nečistote, okove i sveze.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be47"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši medžu drěvesa razsmatrja: Tvar jest minuča, draž jest minuča, čuvstvo jest minuče, tvorenja sut minuča, svědomost jest minuča. Tako on obmyslja nestalnost prědmeta vezanosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be48"
  },
  {
    "tags": "",
    "ms": "Žedajuči za budučnostju, žaleči za prošlostju, nerazumni sohnut kak pokošena trava.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be49"
  },
  {
    "tags": "",
    "ms": "Podvižnik smatrja svoje tělo, ot stopa vgoru, ot glave do dolu i vse vnutrny kože, kak gromadu nečistote. V tělu sut: vlasi, nogti, zubi, koža, měso, žile, kosti, srdce, jetra, slězena, pljuča, črěvo, vnutrnosti, žolč, sliz, gnoj, krov, mast, salo, solze, sline, govna i moč. Tako podvižnik posmatrja odvratnost těla.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4a"
  },
  {
    "tags": "",
    "ms": "Kogda v meni javila se myslj o nasladě, ja razuměh: Myslj o nasladě javila se. Ona vodi do žalosti mene i drugogo, odvrača razvoj mudrosti, izzyva nevolje i oddaljava ot nirvane. I ta myslj v meni prěstavala. Kogda se javjala myslj o nasladě, ja nju ostavjah, odstranjah, ustavah.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4b"
  },
  {
    "tags": "",
    "ms": "Čto jest brěme? Pet gromada podležnyh gorěnju: tělo, draži, čuvstva, myslji i svědomost. A kto nositelj brěmena? Osoba ta i ta, člověk toj imena iz toj plemena.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4c"
  },
  {
    "tags": "",
    "ms": "Nemožno tonučem v blato iztrgnuti drugogo tonučeg v blato. Ale možno netonučem v blato iztrgnuti tonučeg.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4d"
  },
  {
    "tags": "",
    "ms": "Ja objavjujem učenje ktorym prěstajemo sporiti se so vsim na světu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4e"
  },
  {
    "tags": "",
    "ms": "Dva su iskanja: neblagorodno i blagorodno. Neblagorodno jest kogda člověk, podležny rodženju, starěnju, bolesti, smrti, iska podležno rodženju, starěnju, bolesti, smrti. A blagorodno kogda člověk vidi opasnost i iska za nerodženym, za oslobodženjem, za nirvanom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4f"
  },
  {
    "tags": "",
    "ms": "Četyri sut blagorodna slědovanja. Kogda podležny starěnju, pojmavši nedostatok, slědi za nestarejšim, podležny bolesti, pojmavši nedostatok, slědi za neboleznym, podležny smrti, pojmavši nedostatok, slědi za bezsmrtnym a podležny nečistoti, pojmavši nedostatok, slědi za čistym.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be33"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v lěs razmyslja: Ima li někta obsědenost koja mi obsěda um, že ne mogu viděti tvari kaky sut? Obsěda li me žednost? Obsěda li me vragost? Obsěda li me nemir? Obsěda li me sumněnje? Obsědajut li me myslji o sej i inom světu?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be50"
  },
  {
    "tags": "",
    "ms": "Spokojny ne ima novyh tvorenja v umu. “Ja jesm” jest tvorenje. “Jesam to” jest tvorenje. “Hoču byti” jest tvorenje. “Hoču ne byti” jest tvorenje. “Hoču toj oblik” jest tvorenje. “Ne hoču toj oblik” jest tvorenje. “Hoču čuti to” jest tvorenje. “Ne hoču čuti to” jest tvorenje. Tvorenje bolest, tvorenje rak, tvorenje strěla. Kto odide iza tvorenja, zove se spokojny mudrec.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be51"
  },
  {
    "tags": "",
    "ms": "Ima asketa želajuči lěpu oděž. Želany lěpe oděži budut ostaviti oděž ot staryh krpa, ostaviti lěs, odlaziti v gradov. Oděži radi, budut dělati mnoga neuměstna děla.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be53"
  },
  {
    "tags": "",
    "ms": "Ovako sebe učite: Ne budem vključati se v ničto tvoreči \"ja\", \"moje\" i ine obmanov, gledeči na svědomost, tělo i prědmetov, i budem osvoboditi um putom mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be55"
  },
  {
    "tags": "",
    "ms": "Drugi slěpo slědet sobstvena gledišča, trajajut v jim i težko jih ostavjajut. Mi ne budemo slěpo slěditi gledišča i trajati v jim, no jih legko ostavjati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be56"
  },
  {
    "tags": "",
    "ms": "Poněkoj noči prěbyvah na jezovitym městami. I sbyvalo se někoja zvěr slomi větvu ili větr zašumi medžu suhym listjem. I ja dumah: Nastupajut li strah i bojaznj? I dumah: Zašto vsegda čekam strah i bojaznj? Kak by bylo odgnati jih, ostanuči v samom položenju, dokolě ne projdut?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be57"
  },
  {
    "tags": "",
    "ms": "Někoj podvižnik jest zadovoljeny kaky-libo starym plaščem. Radi lěpšeg plašča ne čini ničto neprilično. Ako ne dobyva novo platno, ne jest bezpokojeny. Ako go dobyva, ne veže se. Ne vozdiže sebe čto zadovoljeny, ne kori druge. Za takovog podvižnika kažem: tvrdo stoji na prědanjam blagorodnyh.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be58"
  },
  {
    "tags": "",
    "ms": "Prědstavi si psa, gladog i umornog, čeka prěd měsnicom. I měsar jemu vrgne krovavu kost, bez měsa. Čto mniš, hoče li pes nasytiti se? Ne, pes bude umorjeny i razočarovany. Tako jest i s nasladami.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be59"
  },
  {
    "tags": "",
    "ms": "Volja jest to čto nazyvam dělom. Hotěči, člověk děla putom těla, govora i uma.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5a"
  },
  {
    "tags": "",
    "ms": "Ako tvrdnja ne točna ni koristna, a drugym nemila – to sovršeni ne izrěkne. Ako tvrdnja točna, a nekoristna i drugym nemila – ni to sovršeni ne izrěkne. No ako tvrdnja točna i koristna, a drugym nemila – to sovršeni najde pravo vrěme izrěknuti. A začto? Iz milosrdja prěmy jimi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5b"
  },
  {
    "tags": "",
    "ms": "Ja tvrdim muka nastava tykanjem. Jedni tvrdet vsekto tvorec vlastnite muke. Drugi, muka čudže dělo. Tretji, i naše i čudže. A četvrti da nastava slučajno. V vsakom slučaju muka nastava tykanjem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5d"
  },
  {
    "tags": "",
    "ms": "Ne uskrati dobra potrěbitym, kogda to rukom možeš učiniti. Ne rěči bližnjem: „Idi, dojdi vtory raz, zautra ti hoču dati”, ako segda imaješ.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be5e"
  },
  {
    "tags": "",
    "ms": "Blaženějši jesm ot kralja. Mogu bez pokreta i govora doživeti vrh radosti sedm dnja i noči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5f"
  },
  {
    "tags": "",
    "ms": "Put kratkověčnosti čini ljude kratkověčnym, a put dolgověčnosti dolgověčnym. Put bolesti čini ljude bolestnym, a put zdravja zdravym. Put skarednosti čini ljude skarednym, a put lěpote lěpim. Put neznačnosti čini ljude neznatnym, a put značnosti znatnym. Put běde čini ljude bědnym, a put bogatstva bogatym. Put gluposti čini ljude glupym, a put mudrosti mudrym.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be60"
  },
  {
    "tags": "",
    "ms": "Pet jest nečistota uma, čto prěpone mudrosti sut: lakomstvo, nenavist, lěnivost, nemir i sumněnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be62"
  },
  {
    "tags": "",
    "ms": "Ličnostju nazyvam pet lěpjenja: uz tělo, draži, čuvstva, tvorenja i svědomost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be63"
  },
  {
    "tags": "",
    "ms": "Um podvižnika ne dava pozornost prědstavi grada ni prědstavi ljudi, no prědstavom lěsa drži jednost svědomosti. On prědstavom lěsa bistri, utišava i osvobadža um, i vidi: nepokojenja ot prědstave grada vyše ne ima, ni nepokojenja ot prědstave ljudi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be64"
  },
  {
    "tags": "",
    "ms": "Žednost proizvodi četyri lěpjenja: za naslade, gledišča, věrozakon i sebe.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be65"
  },
  {
    "tags": "",
    "ms": "Čto jest vse? Oko i obliki, uho i zvuki, nos i vonji, jezik i vkusi, tělo i dotyki, um i pomysli. To se nazyva vse. Kto kaže: odmetavši to vse, budem opisati ino, najde se v mutnosti. A začto? Jer ino neopisivo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be66"
  },
  {
    "tags": "",
    "ms": "Kak člověk smotreči bezdnu odstupa nazad tělom i umom, tak i vy podvižniki iduči medžu ljude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be67"
  },
  {
    "tags": "",
    "ms": "Někto kori zaslužno karanja, ale ne hvali dostojno hvale. Někto hvali dostojno hvale, ale ne kori zaslužno karanja. Někto ni kori, ni hvali. Konečno, někto i kori zaslužno karanja i hvali dostojno hvale, v pravo vrěme, govoreči istinu. Ja tvrdim poslědny jest najlušči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be68"
  },
  {
    "tags": "",
    "ms": "Kak zora věstnik vozhoda solnca, tak pomna pozornost věstnik budženja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6a"
  },
  {
    "tags": "",
    "ms": "Zapamti to nadobyčajno i čudesno svojstvo blaženog: on vě draži kogda nastanut, trajut i prěstajut; vě čuvstva kogda nastanut, trajut i prěstajut; vě myslji kogda nastanut, trajut i prěstajut.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6b"
  },
  {
    "tags": "",
    "ms": "Za děla koja vode palenju a ne hladženju strasti, vezannosti a ne osvobodženju, iměnju a ne ostavjanju, gordosti a ne skromnosti, nezadovolenju a ne zadovolenju, vključenju a ne osamočenju, lěnivosti a ne neodstupnosti, obrěmenenju a ne bezbrěmenosti, možeš bezsumno kazati: To ne darma, to ne podvig, to ne pouka učitelja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6c"
  },
  {
    "tags": "",
    "ms": "Ako oblik ne vhodi v obzor, ne nastane svědomost ob viděnom. Ako oblik v obzoru, bez tykanja, ne nastane svědomost ob viděnom. No, ako oblik v obzoru, i tyče se, nastane pristoječa svědomost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6d"
  },
  {
    "tags": "",
    "ms": "Člověk podobi slědu na kameni, zemji ili vodi. V kogo gněv ostava dolgo, podobi slědu na kameni, ne utiranom větrom i kišom. V kogo gněv ne ostava dolgo, podobi slědu na zemji, utiranom větrom i kišom. A krotky dokolě ponižajut go, podobi slědu na vodi izčezavšem v času.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6e"
  },
  {
    "tags": "",
    "ms": "Ako straž ne ostražny, gladny vol pojede žetvu. Tako neostražnom člověku čutja posedut um. Ako straž ostražny, on odgna vola. Podobno, kogda člověk motri na čutja, um se uspokoji.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6f"
  },
  {
    "tags": "",
    "ms": "Ne znam ničto drugo čto vodi k tak velikom gubitku kak neukroteny um.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be70"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě ogromnu stěnu v glubokoj vodi. I togda dojde množstvo ljudi i počne se moliti, klanjati i govoriti: Izplyvaj, dobra stěno! Prijdi na obalu, dobra stěno! Čto mniš, vslěd molitvi množstva ljudi, bude li stěna izplyvati?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be71"
  },
  {
    "tags": "",
    "ms": "Nemožno ot dobrog děla izhod byti nemily i neprijetny.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be72"
  },
  {
    "tags": "",
    "ms": "Svědomost jest blaženstvo sejčas i imaje za izhod blaženstvo v budučnosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be73"
  },
  {
    "tags": "",
    "ms": "Ne odgovoriti na gněv gněvnym slovami znači poběditi težky boj. Tako dělaš za dobro sebe i drugogo, a neznajuči darmu myslet ty durak.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be74"
  },
  {
    "tags": "",
    "ms": "Srědstva za odstraniti gněv prěmy něktom sut: k jemu razvivati ljubov; k jemu razvivati sočuvstvo; k jemu razvivati mir; na jego ne davati pozornost; pomněti se vsekto naslědnik vlastnitih děla jest.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be75"
  },
  {
    "tags": "",
    "ms": "Kto posěduje četyri svojstva, ne ide nazad i na pragu jest osvobodženja. To sut: sovršenje v čestnosti, motrenje čutja, uměrenost v jedenju i posvečenost svědomosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be76"
  },
  {
    "tags": "",
    "ms": "Nemožno jest pravo razuměčem někoj tvorenje smatrati trajnym.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be77"
  },
  {
    "tags": "",
    "ms": "Tri sut čuvstva: milo, nemilo i ravno. Kod milyh trěba ostaviti sklonnost k pohotě, kod nemilyh sklonnost k odbivanju, kod ravnyh sklonnost k nevěděnju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be78"
  },
  {
    "tags": "",
    "ms": "Ne vidim ničto drugo vslěd čega toliko dobra nastaje i zla prěstaje kak dobro družstvo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be79"
  },
  {
    "tags": "",
    "ms": "Ako někto tvoju sestru udari rukom, drěvom, kamenom ili nožem, trěba ostaviti vsaki odzyv, i ovako sebe učiti: Moj um bude ostati mirny, ne budem izgovoriti zlo slovo, polny sočuvstva za jego dobrobyt, uma polnog ljubovi, bez gněva v sobě.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7a"
  },
  {
    "tags": "",
    "ms": "Izmedžu člověka ktory ostavi izlišek jela i ktory pojede, vyše hvalim prvog. To na dolge stežke vodi umenšenju želanja, zadovolenju, čiščenju, prostom žitju i gybkosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7b"
  },
  {
    "tags": "",
    "ms": "Podvižnik vozme jelo nakon razboritog razsmatrjanja, ne radi naslade, gordosti ili lěpote těla, no v cělju poddržanja těla i izběženja škode, pojmavši: Ovako odstranjam boljno čuvstvo gladi i ne dopustam boljnom čuvstvu prějedatosti razviti se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7c"
  },
  {
    "tags": "",
    "ms": "Kogda někto prěpusti se strasti i čini zla děla, za jego kažemo ide nizvodno. A kogda ne prěpusti se strasti i ne čini zla děla, za jego kažemo ide uzvodno.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7e"
  },
  {
    "tags": "",
    "ms": "Kogda voda kipi i vri, člověk v jej ne može zrěti svoje lice. Podobno, kogda um poplavjeny zlovoljom, člověk ne zri sobstveno dobro, ni dobro drugyh.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7f"
  },
  {
    "tags": "",
    "ms": "Ne jest koristno i ne vodi osvobodženju uma besěditi o vlasti, kradcah, vojskah, bojah, o jelah i pitjah, oděžah, ukrašenjah, zapahah, ženah, vozilah, gradah, herojah, prědkah, o nastanku světa, o tomu istnuju li tvari ili ne. V takovym besědam ne učestvujem. No, koristno jest besěditi o měri, pokoju, samoti, neodstupnosti, podvigu, pozornosti, razuměnju, o znanju koje prinosi razuměnje i osvobodženju. V takovym besědam ja učestvujem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be89"
  },
  {
    "tags": "",
    "ms": "Ako voda poměšana s cvětom, člověk ne može viděti sobstveno lice. Podobno, kogda nečiji um posědeny čutnym želanjem, on ne vidi sobstveno dobro, ni dobro drugyh.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be81"
  },
  {
    "tags": "",
    "ms": "Ako voda pokryta rastlinami, člověk ne može viděti sobstveno lice. Podobno, kogda um posědeny lěnivostju i otupělostju, on ne vidi sobstveno dobro, ni dobro drugyh.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be82"
  },
  {
    "tags": "",
    "ms": "Kogda nesovršeny ima bogatstvo, ne koristi go za sebe ni druge. Podobno čistom jezeru iz kojeg ljudi ne pijut vodu. Ale kogda sovršeny ima bogatstvo, koristi go za sebe i druge. Podobno čistom jezeru, iz kojeg ljudi pijut vodu, i kupajut se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be83"
  },
  {
    "tags": "",
    "ms": "Podvižnik ovako trěba mysliti: Sejčas jesm juny, črnovlasy, v cvětu mladosti. Ale bude vrěme kogda tělo dograbi starost. A člověk posědeny starostju ne može legko učiti učenje, živěti v divosti, lěsu i samoti. Prě no neprijetnosti javet se, sobrati hoču sobstvenu silu za doseganje nedostignutog.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be84"
  },
  {
    "tags": "",
    "ms": "Vyše krovi prolihmo skitajuči sej prědolgim putom, no čto jest vode v četyri morja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be85"
  },
  {
    "tags": "",
    "ms": "Sedam blaga ne jest podležno ognju, poplavi, vlasti, kradecami i lakomym naslědnikami: blago věre, blago čestnosti, blago svědomja, blago zazora ot zlyh děla, blago pozornog slyšanja, blago velikodušnosti i blago mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be86"
  },
  {
    "tags": "",
    "ms": "Ne kolěbajte se činiti dobra děla. Ona sut drugo ime za radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be87"
  },
  {
    "tags": "",
    "ms": "Kogda by ljudi znali, kak ja znam, poslědice davanja i děljenja s drugymi, ne by jim trunka seběčnosti obmazala um. Ni poslědny gryz ne by jedali bez děljenja, ako imaje kto prijeti dar.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be88"
  },
  {
    "tags": "",
    "ms": "Kogda pomysli: neh mi dojde hvala, neh mi dojde bogatstvo, neh poslě smrti idem na nebo, mudrec trěba bojati se za sobstvenu čestnost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8a"
  },
  {
    "tags": "",
    "ms": "Kto zgrěši v jednom, ne ostane zlo dělo ne učinivši. To jedno jest smišljena lož.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8b"
  },
  {
    "tags": "",
    "ms": "Tretinu noči mudrec bdi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8c"
  },
  {
    "tags": "",
    "ms": "Obuzdany jesm bez straha, a ne strahom. Ne uživam v strastah zato čto v meni ne imaje žedže, zato čto ju izkorenih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8d"
  },
  {
    "tags": "",
    "ms": "Někoj duhovniki glagolajut poslě smrti duša popolno blažena jest. Ja odidoh i pytah jih: Živite li v světu popolno blaženom? Oni odgovorihu ne. Ješče pytah: Izkušaste li vy popolno blaženstvo jedin ili pol dnja? Oni odgovorihu ne. Potom pytah: Znate li put do po­polno blaženog stana? Ni to ne znahu. Dalje prašah: Slyšaste li bogov kazati: Nastojite dojdti do našeg světa iže popolno blaženy jest! Opet odpovědahu ne. Čto mysliš, izdava li se jih govor bezsmysleny?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8e"
  },
  {
    "tags": "",
    "ms": "Ovako trěba mysliti: Zadovoljny jesam vsakom oděžju, vsakim jelom, vsakim žiliščem. Ako ne imam, nesm nemirny. Ako imam, ne vežem se, vidim grozu, razuměm put izhoda.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be90"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri sut povoda odstupiti ot puta: žedža, vragost, nevěda i strah.",
    "id": "5d971035aa30bb9ae3d6be91"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda starost i smrt idu ravno na tebe, čto drugo trěba no dělati soglasno darmě i činiti dobra děla?",
    "id": "5d971035aa30bb9ae3d6be92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Prosite i da vam se, iščite i najdete, stučite i otvori vam se. Jer vsaky proseči prijma, iščuči nahodi, i tolkučem otvarja se.",
    "id": "5d971035aa30bb9ae3d6be93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne može dosegnuti prirodu bogoljubja dokolě ne vidi da čto go stignulo ne moglo go mimoidti, a čto go mimoišlo ne moglo go stignuti.",
    "id": "5d971035aa30bb9ae3d6be94"
  },
  {
    "tags": "",
    "ms": "Čak i kto drži moj plašč i slědi me v stopu, ale lakomy v želanjah, nezasyty v žedžah, zlovoljny v srdcu, nepozorny, mutnog uma, neobuzdanyh čuvstev, jest daleko ot mene, i ja ot jego. A začto? Zato čto ne vidi darmu, a kto ne vidi darmu, ne vidi mene.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be95"
  },
  {
    "tags": "",
    "ms": "Ako vas drugi klnut, unižajut i zlostavjajut, ne trěba čuti gněv, gorkost ili odčaj. Ako vas drugi slavet, považajut i obožajut, ne trěba čuti ljubost, radost i voznesenost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be96"
  },
  {
    "tags": "",
    "ms": "Prědstavite sobě člověka naševšeg na veliku rěku, bez koraba, ni mosta. On nabere drěva i větve, i napravi splav. Plavajuči na splavu, bezpečno prějde na drugy brěg, i pomysli: splav mi mnogo pomože. Da go stavim na ramena i ponesem? Čto mnite, trěba li to učiniti? Ili go trěba ostaviti i pojdti dalje? Podobno, cělj učenja jest prěnesti vas na drugy brěg, a ne vezati se dlja jego.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be97"
  },
  {
    "tags": "",
    "ms": "Ne starajte se za zautra, zautra se bude samo starati za sebe; dost vsakom dni zla jego.",
    "author": "Isus",
    "id": "5d971035aa30bb9ae3d6be98"
  }
]
