 svez[
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jest nestvarno.",
    "id": "5d971035aa30bb9ae3d6bbbd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse tvorevine sut neobstojane, vse tvorevine sut mukotrpne, vsa bitja sut lišena sobstva. Mudrac kogda toj vidi, odvratja se ot muke. Toj jest put pročiščenja.",
    "id": "5d971035aa30bb9ae3d6bbbe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Razvijajte svěst, podvižnici. Svěstny člověk vidi stvari kakve sut.",
    "id": "5d971035aa30bb9ae3d6bbbf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako neki člověk tvrdi: Toj jest moje uvěrenje, a izjava jemu doslědna istini, iz toga još ne slědi: samo toj jest istina, a vse ostalo zabluda. Jer istinu spoznaju samo mudri, vsaky za sebe.",
    "id": "5d971035aa30bb9ae3d6bbc0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto se opreděli za život duha, trěba izběgati dve krajnosti. Prva, život posvečen nasladama i ižitcima, že jest nizko i nekorisno. Druga, život izložen mučenjima, čto jest gadno i nekorisno. Osvobodženi se oddalja ot obe krajnosti jer otkri pravi put že vodi znanju, velikoj mudrosti, vozvišenosti, vnutrišnjem světlu i nirvani.",
    "id": "5d971035aa30bb9ae3d6bbc1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje dve bolesti: bolest těla i bolest uma. Ima ljudi koji ne pate ot bolesti těla godinu, dve, tri, pet, deset, pedeset, čak i sto godina. No težko jest najdti na světu kto ne pati ot bolesti uma ni denj, izuzev čije nečistote uma sut uklonjene.",
    "id": "5d971035aa30bb9ae3d6bbc2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Um jest prědeča vsih stvari, um jih tvori i jim upravlja. Kto s dobrim naumom govori i děla, prati go radost kak nerazdvojna sěna.",
    "id": "5d971035aa30bb9ae3d6bbc3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak by majka dala život zaštititi svoje jedino děte, tak trěba razviti bezgranično srdce ljubovi za vsa bitja.",
    "id": "5d971035aa30bb9ae3d6bbc4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut obeležja uslovjenog. Jego nastanak jest primetan, jego nestanak jest primetan i jego promena dok traje jest primetna.",
    "id": "5d971035aa30bb9ae3d6bbc5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet stvari ne može postignuti asketa, svečenik, nadprirodno bitje, diavol, bog i nikto ini na světu. Da podležno starenju ne stari. Da podležno bolesti ne oboli. Da podležno smrti ne umre. Da podležno končanju ne okonča. Da podležno razaranju se ne razori.",
    "id": "5d971035aa30bb9ae3d6bbc6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto imaje izpravno razuměnje ne imaje neizvesnosti ni sumněnja že kogda nečto nastaje, samo muka nastaje a kogda nečto nestaje, samo muka nestaje.",
    "id": "5d971035aa30bb9ae3d6bbc7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje tri opijenosti: opijenost junostju, opijenost zdravjem i opijenost životom.",
    "id": "5d971035aa30bb9ae3d6bbc8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse stvari koje svezane s nepovoljnim, pripadaju nepovoljnom, vse jih um stvara. Njih prvo um stvara, zatim one postaju nepovoljne.",
    "id": "5d971035aa30bb9ae3d6bbc9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naricanjem i plakanjem um ne byva mirniji, samo se muka veličeja.",
    "id": "5d971035aa30bb9ae3d6bbca"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Patnja nastaje iz žedže za sladostima, iz žedže za obstojanjem, iz zablude že se smrtju vse okončava.",
    "id": "5d971035aa30bb9ae3d6bbcb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dolžina života neuvěrjena i neznana. Život jest težak i kratak, bremenit mukom. Ne ima puta rodženom izběgti smrt.",
    "id": "5d971035aa30bb9ae3d6bbcc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V tri slučaja se měso može jesti: kogda ne vidiš, ne uslyšiš i ne sumnjaš že živo bitje ubito tebe radi.",
    "id": "5d971035aa30bb9ae3d6bbcd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Rodženje jest muka, bolest jest muka, starost jest muka, svezanost dlja ono čto ne ljubiš jest muka, razděl ot onog čto ljubiš jest muka, ne dobiti čto želiš muka jest.",
    "id": "5d971035aa30bb9ae3d6bbce"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje tri žednosti: žednost za sladosti, žednost za obstojanjem, žednost za neobstojanjem.",
    "id": "5d971035aa30bb9ae3d6bbcf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bilo by lušče neobrazovanom člověku smatrati sobstvom svoje tělo neželi svoj duh. Jer, očito jego tělo može trajati pet, deset ili sto godina; dok ono čto nazivamo mysl, svěst ili duh, denju i noču se javlja kak jedno, a nestaje kak drugo.",
    "id": "5d971035aa30bb9ae3d6bbd0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vslěd nerazuměnja i neprodiranja v suštinu stvari bludili jesmo i znovoradžali se tak dolgo, i vi i ja.",
    "id": "5d971035aa30bb9ae3d6bbd1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Svrha izpravnog videnja jest odvratnost, a svrha odvratnosti napustanje strasti.",
    "id": "5d971035aa30bb9ae3d6bbd2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse že se osěti jest vnutar muke.",
    "id": "5d971035aa30bb9ae3d6bbd3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kornjača vgleda volka i uvuče se v oklop. Volk ju poče obilaziti mysleći: \"Čim promoli někoj ot udova, odmah hču ju zgrabiti.\" No, počem ona osta mirna, volk na koncu odusta i ode. \n\nPodobno, diavol obilazi oko nas mysleći: \"Možda mi se ukaže prilika hvaleči oku, uhu, nosu, jeziku, tělu ili umu.\" Zato stražite na dverima čuti.",
    "id": "5d971035aa30bb9ae3d6bbd4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovaj svět jest ničto po sebi i za sebe.",
    "id": "5d971035aa30bb9ae3d6bbd8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ubijajući, stvarate sobstvenog ubicu.",
    "id": "5d971035aa30bb9ae3d6bbf8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse gori. Oko gori. Uho gori. Nos gori. Jezik gori. Tělo gori. Um gori. I vse čto nastane na osnovu toga - bilo doživěno kak milo, bolno, ravno - takože gori. Gori vatrom strasti, vatrom odbojnosti, vatrom nevida. Gori, kažem vam, rodženjem, starenjem i umiranjem, jadom, bolom, tugom i očajem. Videvši toj, v člověku se vse vyše gube iluzije. Kogda se izgube iluzije, v jemu se hladi strast. Vslěd hladenja strasti, on se osvobadža.",
    "id": "5d971035aa30bb9ae3d6bbd5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bramanske žene zatrudne, rode i doje. No rodženi iz jih materice kažu: Bramani sut najviša kasta, oni sut sinovi Brame, rodženi iz jego usta; oni sut jego naslědnici.",
    "id": "5d971035aa30bb9ae3d6bbd6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda čuje bol, nerazumny člověk žali, tuži i jadikuje. Potom on čuje dva bola, tělesni i umny. Podobno kogda člověk pogodžen jednom strělom potom byva pogodžen i drugom. No mudrac, kogda čuje bol ne žali, ne tuži i ne jadikuje. Tako on čuje samo jedin bol, tělesni, ne i umny.",
    "id": "5d971035aa30bb9ae3d6bbd7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neupućen člověk oblik smatra sobě. I jego oblik se menja, postaje različny. Jego svěst postaje zaokupljena promenom oblika. Uznemirenost i duševna stanja rodžena iz zaokupljenosti promenom oblika opsědaju jego um. Jer jemu um obsěden, on uplašen, neščestny i izpъlnjen strepnjom. Tak nastaje vznemirenost uslěd svezannosti.",
    "id": "5d971035aa30bb9ae3d6bbd9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Segda kak i prědše, podvižnici, ja objašnjavam samo muku i dokončanje muke.",
    "id": "5d971035aa30bb9ae3d6bbda"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tělo jest bolno, slabo i tegobno. Ovako sebe vežbaj: Jako moje tělo bolno, moj um bude bez bola.",
    "id": "5d971035aa30bb9ae3d6bbdb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda by tělo bilo izključivo bolna pojava, ljudi ne by uživali v tělu. No tělo takože radosna pojava. Ljudi uživaju v tělu, za tělo jih svezuje strast. Vslěd te svezanosti se zanečistuju, toj jest vzrok zanečiščenja. Zato im tělo postaje odvratno. Vslěd te odvratnosti odustaju ot strasti, a time se pročiščuju. Toj jest vzrok pročiščenja.",
    "id": "5d971035aa30bb9ae3d6bbdc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak spajanjem i trljanjem dva drveta nastaje gorečnja, a jih razdvajanjem prestaje, tak jest s čuvstvima: zavisno ot čutnog vtiska nastaju, prestankom čutnog vtiska prestaju.",
    "id": "5d971035aa30bb9ae3d6bbdd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se v onome kto govori o nečemu čto vidi, vslěd toga loša svojstva množe, a dobra umenjuju, togda o takovim stvarima ne trěba govoriti.",
    "id": "5d971035aa30bb9ae3d6bbde"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podobno kak nebom duvaju različni větrovi: s iztoka, zapada, sěvera i juga, prašnivi i bez prašine, hladni i žarki, legky i silni; tak v tělu nastaju različna čuvstva: mila, nemila i ravna.",
    "id": "5d971035aa30bb9ae3d6bbdf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje čutni vtisci, poželjni, vygodni, prijetny, mily, podstiču želanje i izazivaju strast. I člověk im se raduje, oduševljava se jimi i oni go obsědaju. Ako im se člověk raduje, oduševljava se jimi i oni go obsědaju, togda se v jemu javlja užitak. Kogda nastane užitak, javlja se i strast. Ispъlnjen strastju, člověk zapravo v rabstvu.",
    "id": "5d971035aa30bb9ae3d6bbe0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dve sut stvari povod kajanja. Prvo, kogda někto učini loše dělo, drugo, kogda ne učini dobro dělo.",
    "id": "5d971035aa30bb9ae3d6bbe1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Večina ljudi imaje želanje: Kogda by se neprijete stvari umenjivale, a prijete veličale! No, i ako imaju takovo želanje, neprijete stvari se veličaju, a prijete umenjuju.",
    "id": "5d971035aa30bb9ae3d6bbe2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ljudi sut vlasnici svojih děla, naslědnici svojih děla, nastaju iz svojih děla, predodredženi sut svojim dělima, děla sut jim utočište. Děla sut ta koja děle ljude na nizke i vozvišene.",
    "id": "5d971035aa30bb9ae3d6bbe3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne činiti nikako zlo, vozdići se v dobroti, pročistiti svoj duh - jest pouka vsih buda.",
    "id": "5d971035aa30bb9ae3d6bbe4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm vlasnik svojih děla, naslědnik svojih děla, rodžen ot svojih děla, svezan svojim dělima i imam svoja děla kak sudiju. Vse čto dělam, dobro ili loše, toj mi ostaje v naslědže.",
    "id": "5d971035aa30bb9ae3d6bbe5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako redate loša děla završavate v morju muke. Ono že člověk čini ne nestaje v prošlosti. Toj nas prati, lěpi se uz učinitelja. Člověk koj nanosi bol vrěmenom go čuvstvuje na sebi.",
    "id": "5d971035aa30bb9ae3d6bbe6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne mysli legko o zlu: Ono me ne bude savladalo. Posuda se napъlni vode kap po kap. Podobno, nerazumny se napъlni zlom kap po kap.",
    "id": "5d971035aa30bb9ae3d6bbe7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni na nebu, ni vsrěd mora, ni v nutrini planinskog procepa, ne ima takovog města kde nekto može izběgati poslědicama zloděla.",
    "id": "5d971035aa30bb9ae3d6bbe8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vseko jest sam sebe vodič.",
    "id": "5d971035aa30bb9ae3d6bbe9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověk kogda se rodi, rodi se s sěkirom v ustima. Čij govor ne jest odměren sěče sebe sěkirom.",
    "id": "5d971035aa30bb9ae3d6bbea"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne znam ini oblik koj tak silno posědne um člověka kak tělo žene.\nNe znam ini zvuk koj tak silno posědne um člověka kak glas žene.\nNe znam ini vonj koj tak silno posědne um člověka kak vonj žene.\nNe znam ini vkus koj tak silno posědne um člověka kak vkus žene.\nNe znam ini dotyk koj tak silno posědne um člověka kak dotyk žene.\nNe znam ini oblik koj tak silno posědne um žene kak tělo člověka.\nNe znam ini zvuk koj tak silno posědne um žene kak glas člověka.\nNe znam ini vonj koj tak silno posědne um žene kak vonj člověka.\nNe znam ini vkus koj tak silno posědne um žene kak vkus člověka.\nNe znam ini dotyk koj tak silno posědne um žene kak dotyk člověka.",
    "id": "5d971035aa30bb9ae3d6bbeb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet jest govora: v dobrom ili v lošem času, istinny ili lažny, mekky ili grub, koj pomaže ili škodi, iz srdca pъlnog ljubovi ili iz mržnje.",
    "id": "5d971035aa30bb9ae3d6bbec"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Isto kak i najmenja kolikost govana zaudara, tak ne hvalim ni najmenju kolikost byvanja, čak ni za čas.",
    "id": "5d971035aa30bb9ae3d6bbed"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje dve radosti. Radost těla i radost duha. Ot te dve, boljša jest radost duha.",
    "id": "5d971035aa30bb9ae3d6bbee"
  },
  {
    "tags": "neznanje",
    "author": "Gautama Buddha",
    "ms": "Nevid jest prědeča nepovoljnih stanja uma, a slěde odsustvo styda i zazora ot loših děla.",
    "id": "5d971035aa30bb9ae3d6bbef"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda slědovateljica něktom daruje jelo, ona jemu daruje četyri stvari. Daje mu život, zdravje, zadovoljstvo i snagu. Dajući život i sama dobija život, bilo medžu bogovima, bilo medžu ljudima. Dajući zdravje i sama dobija zdravje, bilo medžu bogovima, bilo medžu ljudima. Dajući zadovoljstvo i sama dobija zadovoljstvo, bilo medžu bogovima, bilo medžu ljudima. Dajući snagu i sama dobija snagu, bilo medžu bogovima, bilo medžu ljudima.",
    "id": "5d971035aa30bb9ae3d6bbf0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mržnja se nikogda ne smiruje mržnjom, no jedino jej odsustvom. Ovo jest večni zakon.",
    "id": "5d971035aa30bb9ae3d6bbf1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Začto činimo zlo? Vodženi žednosti činimo zlo. Vodženi gněvom činimo zlo. Vodženi nevidom činimo zlo. Vodženji strahom činimo zlo.",
    "id": "5d971035aa30bb9ae3d6bbf2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se gotoviš dělati, razmysli: Hoče li ov dělo doneti muku meni ili drugima? Ako zaključiš že hoče, ne trěba dělati. Ako niktom ne donosi muku, a donosi korist, trěba dělati.",
    "id": "5d971035aa30bb9ae3d6bbf3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koji bilo strahovi nastanu, vsi nastanu v nerazumnom, ne v mudrom člověku.",
    "id": "5d971035aa30bb9ae3d6bbf4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neću se paliti na ov svět i moja svěst ne bude zavisna ot ov světa. Neću se paliti na ini svět i moja svěst ne bude zavisna ot inog světa.",
    "id": "5d971035aa30bb9ae3d6bbf5"
  },
  {
    "tags": "",
    "ms": "Kak tvrdu stěnu větar poměriti ne može, tak mudrog ne kolěbaju pohvale ni pokude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ktory pogrěšno dělaju tělom, govorom i myšlju ne jesu privrženi sebi. I ako kažu: \"Mi jesmo privrženi sebi\", stvarno ne jesu. Oni dělaju prěma sebi kak děla neprijatelj prěma neprijatelju. No, ktory izpravno dělaju tělom, govorom i myšlju sut privrženi sebi. I ako kažu: \"Mi nismo privrženi sebi\", stvarno sut. Oni dělaju prěma sebi kak děla prijatelj prěma prijatelju.",
    "id": "5d971035aa30bb9ae3d6bbf7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva sut zloděla: zlodělo že plod donosi v ov životu i zlodělo že donosi plod v slědujučem.",
    "id": "5d971035aa30bb9ae3d6bbf9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pretpostavimo že byva ini svět. Togda se poslě smrti mogu preporoditi v nebesnom světu. Pretpostavimo že ne byva ini svět. Togda ja ovde živim radostan. Pretpostavimo že poslědice stižu onog kto čini zlo. Ako ne činim zlo, kakve me poslědice mogu stignuti? Pretpostavimo že poslědice ne stižu onog kto čini zlo. V vsakom slučaju ja jesm čist.",
    "id": "5d971035aa30bb9ae3d6bbfa"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako netko pobědi v boju tisuću puta po tisuću ljudi, a drugi pobědi jedino sebe, on jest nenadmašivi pobědnik.",
    "id": "5d971035aa30bb9ae3d6bbfb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čto člověk lošeg razbora děla izpada nemilo, škodlivo, bolno. Kak gorky krastavac, vse čto upija iz zemje doprinosi jego gorčini.",
    "id": "5d971035aa30bb9ae3d6bbfc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědstavite si veliku šumu prepъlnu šiblja i puzavica. A togda se pojavi člověk ktory želi toj šumi dobro, želi že ona napreduje i bude zaštićena. On by posekal krive izdanke že crpe snagu drěva, raskrčil vnutrny šume i ostavil prava, lěpo formirana stabla. Podobno, podvižnici, napustite ono škodlivo i posvětite se korisnim stanjima, jer tak ćete doći do rasta, veličanja i izpъlnjenja.",
    "id": "5d971035aa30bb9ae3d6bbfd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto obuzdava čula, v sebi doživljava blaženstvo potpъlno čisto.",
    "id": "5d971035aa30bb9ae3d6bbfe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Žedža i strast za okom jest smětnja umu.",
    "id": "5d971035aa30bb9ae3d6bbff"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako potopite vmazanu tkaninu v cvět, tkanina ostaje vmazana. Začto? Vslěd nečistote na tkanini. Podobno, kogda um vmazan, ne gleda stvari kakve sut. Ako potopite čistu tkaninu v cvět, tkanina postaje cvětna. Začto? Vslěd čistote tkanine. Podobno, kogda um čist, gleda stvari kakve sut.",
    "id": "5d971035aa30bb9ae3d6bc00"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Treba razmatrati predmet raziskyvanja tak že svěst izvona ne bude ometana ni privlačena, a izvnutra ne bude pokolěbana sklonostju ni strahom.",
    "id": "5d971035aa30bb9ae3d6bc01"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk napusta menju radost i gleda veličejšu.",
    "id": "5d971035aa30bb9ae3d6bc02"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prirodno jest vaše nedoumje, jer nedoumje nastaje iz onog čto sumnlivo. Ne dajte se zavěsti pričama, prědanjem, tvrdnjama, dokazyvanjem, světim knigama, ni čto tak kaže vaš učitelj. Tek kogda sami vidite že něke stvari škodlive i neispravne, togda jih napustite. A kogda vidite že one povoljne i izpravne, prihvatite jih i slědite.",
    "id": "5d971035aa30bb9ae3d6bc03"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Gledam kak neosvobodženi ljudi byvaju progutani želanjem, gore groznicom za nasladama, prepustaju se zadovoljenju čutja, i ja im ne zavidim. Obstoji zadovoljstvo nevezano za čutja i nepovoljna stanja uma, a prevazilazi božansko blaženstvo. Jer ja v jemu uživam, nemam zavisti prěma onome čto niže.",
    "id": "5d971035aa30bb9ae3d6bc04"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "A ja hoču vas, podvižnici, poučiti kak napustiti vse. Poslyšajte! Bez potpъlnog znanja, bez potpъlnog shvaćanja, bez odustajanja i napustanja vsega ne jest možno doseći utrnuće muke.",
    "id": "5d971035aa30bb9ae3d6bc05"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižnici, jedna stvar razvijena i često priměnjana donosi golemy plod i korist. Koja toj stvar? Svěst dyhanja.",
    "id": "5d971035aa30bb9ae3d6bc06"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Iz dva dobra razloga ja boravim v šumi, na pustom městu, v osami. Koja dva? Vslěd prijetnog boravka sde i segda i iz sočuvstvovanja dlja buduči naraštaji.",
    "id": "5d971035aa30bb9ae3d6bc07"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne ima nijednog svečenika, učitelja ili učiteljevog učitelja, vse do sedmog kolena, ktory može kazati: \"Ja toj znam, ja toj vidim: samo toj jest istina, vse ino zabluda.\" Ni autori ni prenositelji světih spisa iz davnih vrěmena ne jesu tak za sebe tvrdili. Vse toj liči na povorku slěpaca ktory se drže jedin drugog, a ni prvy, ni srednji, ni poslědny ničto ne vidi.",
    "id": "5d971035aa30bb9ae3d6bc08"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pretpostavimo že ostrovid člověk vidi mehuriće kde prolaze rěkom Gang i izpytuje jih pozorno. On vidi že sut prazdni, pusti i bez suštine. Podobno podvižnik pojmi oblike, čuvstva, draži, tvorevine uma i svěst, prošle, tekuče i buduče. On jih pozorno izpytuje dok ne prozre že sut prazdni, pusti i bez suštine.",
    "id": "5d971035aa30bb9ae3d6bc09"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja tvrdim že strasti može okončati samo ktory jih pozna i prozre, a ne ktory jih ne pozna i prozre.",
    "id": "5d971035aa30bb9ae3d6bc0a"
  },
  {
    "tags": "",
    "ms": "Ako člověk ne stekne imutok dok rabota i muči se, on kuka: Moj trud uzaludan, moj napor jest bez ploda! Ako stekne imutok dok rabota i muči se, togda brine: Kak mi vlast i lopovi ne uzmu imutok, vatra ne sagori, lakomy naslědnici ne raznesu? I dok brine, vlast i lopovi jemu uzmu imutok, vatra sagori, lakomy naslědnici raznesu. I on opet tuguje: Moj trud jest uzaludan, moj napor bez ploda!",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be41"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Opterećen s dve stvari, člověk bezsumno nalazi svoje město v peklu. Koje dve? Lošim navikama i pogrěšnim stavovima.",
    "id": "5d971035aa30bb9ae3d6bc0c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nemožno kto posěduje izpravno razuměnje lišiti života svoju majku.",
    "id": "5d971035aa30bb9ae3d6bc0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Očekuj smrt vsakog časa.",
    "id": "5d971035aa30bb9ae3d6bc0e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jeste li někogda slušali starog šakala kak tužno zavija v cik zore? Taj stari šakal jest pogodžen bolestju po imenu šuga. On ne može najdti mir ni kogda se zavuče v jazbinu, ni v podnožju drěvese, ni na otvorenom. Kdekoli ide, kdekoli stoji, kdekoli sědi, kdekoli leži, tu se najde v nevolji, v propasti. Podobno, toj čij um obsěden i savladan dobitkom, počestju i slavom ne može najdti mir ni kogda ode v neku prazdnu kolibu, ni v podnožju drěvesa, ni na otvorenom. Kdekoli ide, kdekoli stoji, kdekoli sědi, kdekoli leži, tu se najde v nevolji, v propasti. Toliko sut dobitak, počest i slava okrutni, bolni, grubi, predstavljaju preprěku za dostizanje istinske svobode ot okova.",
    "id": "5d971035aa30bb9ae3d6bc0f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto na ruci ne ima ranu, može nositi otrov na dlanu. Otrov ne prodre kde ne ima rane; ne ima zla onom kto go ne čini.",
    "id": "5d971035aa30bb9ae3d6bc10"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědstavi sobě člověka obolelog ot čume, v ranama, češe se do krovi, a togda otklanja bol pomoču vatre. I čto vyše češe, rane postaju gnojavije, smrdljivije i nečistije. Ješče, on nalazi sladost v češanju. Podobno, ktory ne jesu osvobodženi želanja za nasladom, čto se vyše prepustaju nasladama, želanje jim se povečava i vyše gore.",
    "id": "5d971035aa30bb9ae3d6bc11"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Odsustvo kajanja jest korist i nagrada ot ponašanja v skladu s čestnosti.",
    "id": "5d971035aa30bb9ae3d6bc12"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako vtisci zaokupljaju neku osobu, a v jej ne ima ničeg čto jih prihvati ili v jim uživa, togda toj jest konec skrivene sklonosti k strasti, nemiru, obmani, žedosti za obstojanjem i nevidu. Konec vzimanja batine i oružja, rasprava, svadža, optužby, spletkarenja i pogrěšnog govora. Vse loše stvari nestaju bez ostatka.",
    "id": "5d971035aa30bb9ae3d6bc13"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Medžu onima koj na ov světu vsegda dobro spijut ja jesm jedin.",
    "id": "5d971035aa30bb9ae3d6bc14"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni kiša zlatnika ne zadovolji strasti. Bolni sut prolazni užitci, tak vidi ostroumny člověk.",
    "id": "5d971035aa30bb9ae3d6bc15"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako by někto vslěd nošenja plašča kogda lakomy napustil lakomstvo, kogda pъln mržnje napustil mržnju, kogda pogrěšno razumě napustil pogrěšno razuměnje, togda by go roditelji obukli v plašč čim se rodi. No ja i dalje vidim one v plašču ktory lakomy, pъlni mržnje, ktory v zabludi; i zato kažem že zvanje askete ne dolazi samo ot nošenja plašča.",
    "id": "5d971035aa30bb9ae3d6bc16"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četyri sut světla: světlo Meseca, světlo Sunca, světlo vatre i světlo mudrosti. Ot ta četyri, najlušče jest světlo mudrosti.",
    "id": "5d971035aa30bb9ae3d6bc17"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobro prijateljstvo, dobro saputništvo, dobro drugarstvo jest čitav světački život.",
    "id": "5d971035aa30bb9ae3d6bc18"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk ima sposob razlučiti dobro ot lošeg v svezi s vnutrišnjim i vanjskim světom.",
    "id": "5d971035aa30bb9ae3d6bc19"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk trěba izběgavati razvrat kak izběgava pasti v rupu pъlnu vžarenog vuglja. Ako ne jest v stanju održavati celibat, prinajmenje ne trěba odlaziti tudžoj ženi.",
    "id": "5d971035aa30bb9ae3d6bc1a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovaj podvig ne ima za svrhu dobitak, ugled i považanje, razvoj čestnosti, razvoj pozornosti, znanje i razuměnje. Samo nepokolěbljivo osvobodženje uma jest cělj podviga, jego bit i vrhunac.",
    "id": "5d971035aa30bb9ae3d6bc1b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto čuvstvuje ne jest pravo pytanje. Ja ne kažem toj i toj čuvstvuje. Pitanje jest iz kog uslova čuvstvo nastaje?",
    "id": "5d971035aa30bb9ae3d6bc1d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri stvari vode k rastu mudrosti. Druženje s čestitim ljudima, slyšanje o darmi, pomno razmatranje stvari i dělanje v skladu s darmom.",
    "id": "5d971035aa30bb9ae3d6bc1e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm put, istina i život.",
    "id": "5d971035aa30bb9ae3d6bc20"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobitak, počest i slava sut okrutni, bolni, grubi, predstavljaju preprěku za dostizanje nenadmašne svobode ot okova. Kak kogda ribar zabaci mamac v gluboko jezero, i gladna riba proguta. Nakon čto proguta mamac, riba v nevolji, v propasti, a ribar joj može činiti čto mu volja. Ribar jest naziv za diavola. Mamac naziv za dobitak, počest i slavu. Kto se sladi dobitkom, počesti i slavom, naziva se onim ktory progutal mamac, kto v nevolji, v propasti, a diavol može s jim činiti čto mu volja.",
    "id": "5d971035aa30bb9ae3d6bc1c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja nisam svečenik, ni kraljević, ni zemjoradnik, ni čto bilo drugo. Jasno uzrěh kak se ljudi v světu radžaju; segda světom brodim kak mudrec, bez iměnja, bez ičega svog.",
    "id": "5d971035aa30bb9ae3d6bc1f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tek živěći s nekim upoznajemo čestnost te osobe, i tek poslě dolgog vrěmena, a ne kratkog, ako jesmo pozorny, a ne nepozorny; ako jesmo proniklivy, a ne neproniklivy.",
    "id": "5d971035aa30bb9ae3d6bc21"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V mutnoj vodi člověk ne može viděti školjke i kamenčiće na dnu, ni ribe kak plivaju. Podobno člověk zamućenog uma ne vidi čto za jego dobro, ni čto za drugog dobro, i ne može ostvariti istinsko razuměnje i vъvid.",
    "id": "5d971035aa30bb9ae3d6bc22"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naučite toj ot vode. V planinskim klancima i procepima, bez prěkida huče potoci, no velika rěka teče lagano, bez šuma. Prazdne stvari zveče, iz pъlnih nikakg zvuka ne ima. Budala jest poput dopola napъlnjenog krčaga, a mudri kak gluboko, vodom prepъlno jezero.",
    "id": "5d971035aa30bb9ae3d6bc23"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne znam nijednu drugu stvar toliko izpъlnenju radostju kak izvežban i često korišten um. Izvežban i često korišten um prepъln radosti jest.",
    "id": "5d971035aa30bb9ae3d6bc24"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne zanemaruj vlastitu svrhu za tudžu, ma kak vozvišena bila. Kogda svoju svrhu pojmiš pravilno, prioni uz svoj zadatak.",
    "id": "5d971035aa30bb9ae3d6bc25"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Biti privržen jednom stanovištu i gledati na druga stanovišta kak na menje cěnenja – toj mudri nazivaju okovom.",
    "id": "5d971035aa30bb9ae3d6bc26"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Voobrazi brodski konop že se iztanji v vodi. Kogda go izvuku, i dalje go jedu hladnoća, vetar, kiša. Kanap vse vyše propada i na koncu sovsem iztruli. Podobno, kogda člověk živi v čestnosti i razviva um, jego se okovi tanje i spadaju.",
    "id": "5d971035aa30bb9ae3d6bc27"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut neodložne obveze seljana: orati njivu, bacati sěme i zalivati. Istina, seljan ne ima moč rěkti: \"Neh moje žito proklija dnes, a dozri zautra.\" No kogda dojde vrěme, žito bude proklijalo i dozrělo. Podobno, imajut tri neodložne obveze podvižnika: čistiti čestnost, čistiti um, čistiti vъvid. Istina, podvižnik ne ima moč rěkti: \"Neh moj um bude osvobodžen nečistota dnes ili zautra.\" No kogda dojde vrěme jego um bude osvobodžen.",
    "id": "5d971035aa30bb9ae3d6bc28"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Spekulativna gledišta (svět jest večan, svět ne jest večan, svět jest bezkonačan, svět jest konačan, duša i tělo sut jedno, duša i tělo sut različno, poslě smrti osvobodženi obstoji, poslě smrti osvobodženi ne obstoji…) sut čitavo šipražje gledišta, džungla gledišta, izkrivjenje, kolěbanje, okov gledišta. Ona sut opterećena mukom, jadom, očajem i groznicom, ne vode trežnjenju, hladenju, stišavanju, miru, neposrednom vъvidu, budnosti, nirvani. Spekulativna gledišta osvobodženi odložil na stranu.",
    "id": "5d971035aa30bb9ae3d6bc29"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Učenje jest podobno splavu, ktory služi prěploviti rěku, ne svezati se za jego.",
    "id": "5d971035aa30bb9ae3d6bc2a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Děti moji, iměnje moje, tak razmišlja nerazumny. Ale, ni sam ne jest svoj, ne li děte i iměnje.",
    "id": "5d971035aa30bb9ae3d6bc2b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se člověk ne trudi čistiti um, i ako mysli: \"Ah, kogda by se moj um osvobodil nečistota!\", jego um ne može osvoboditi se. Voobrazimo kokošku s pъlno jaja, koja ne leži na jim, ne grěje jih. I ako ona mysli: \"Ah, kogda by moji pilići uspeli probiti ljusku i izlegti se!\", pilići ne mogu izlegti se.",
    "id": "5d971035aa30bb9ae3d6bc2c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověče, člověče, ne dozovoli sebi truliti! Na onome kto truli i smrdi poput lešine, počinju rojiti se muhe i napadati go! Lakomstvo jest truljenje, zlovolja smrad lešine. Zlovoljne, škodlive mysli sut muhe. Na onome kto truli i smrdi poput lešine, počinju rojiti se muhe i napadati go! ",
    "id": "5d971035aa30bb9ae3d6bc2d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Visoko na nebu duvaju moćne oluje. Ako někoja ptica vzlěti visoko, olujni vetar ju razbaca tamo-amo, noga joj odlěti na jednu stranu, krilo na drugu, glava na tretju, a tělo na četvrtu. Podobno, monah vzme zdělu i plašč i ode v naselje, a ne motri na čula. On tamo vgleda žene oskudno obučene, oskudno pokrivene i pohota mu napadne um. Uma napadnutog pohotom, on napusta vežbanje i vratja se světovnom životu. Togda někto vzme jego plašč, někto ini jego zdělu, tretji prostirku, četvrti jego pribor za šivenje, podobno ptici čije dělove razbaca oluja.",
    "id": "5d971035aa30bb9ae3d6bc2e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "O podvižnici, obstoji nerodženo, neodraslo i neuslovjeno. Kogda ne by bilo nerodženog, neodraslog i neuslovjenog, togda ne by bilo izhoda za rodženo, odraslo i uslovjeno. Jer obstoji nerodženo, neodraslo i neuslovjeno, obstoji i izhod za rodženo, odraslo i uslovjeno.",
    "id": "5d971035aa30bb9ae3d6bc2f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto bilo segda, i kogda ja umrem, ostane utvrdžen v sebi i v istini, toj je moj najdoslědniji slědovatelj v težnji za sovršenstvom.",
    "id": "5d971035aa30bb9ae3d6bc30"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda drvodělja pogleda dršku svoje sěkire i vidi tragove svojih prstiju on ne zna: \"Ovoliko se drška sěkire izlizala dnes, ovoliko juče, ovoliko raněje\". No, kogda se drška potpъlno istanji on toj vidi. Podobno, dok podvižnik razviva svoj um, on ne zna: \"Ovoliko je nečistota uklonjeno dnes, ovoliko juče, ovoliko prědše\". No, kogda one uklonjene, on zna uklonjene sut.",
    "id": "5d971035aa30bb9ae3d6bc31"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva želanja težko napustamo, želanje za iměnjem i želanje za životom.",
    "id": "5d971035aa30bb9ae3d6bc32"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Promatraj svět kak pěnu, kak privid. Kto tak promatra, ne vidi go vladar smrti.",
    "id": "5d971035aa30bb9ae3d6bc33"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda strune previše zategnute ili previše labave, gitara ne jest nastrojena ni dobra za sviranje. Podobno, prevelik napor rodi nemir, preslab rodi lěnivost.",
    "id": "5d971035aa30bb9ae3d6bc34"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postepeno, malo po malo, povrěmeno, kak kovač pročistava srěbro, tak i mudri trěba odstraniti poroke iz samog sebe.",
    "id": "5d971035aa30bb9ae3d6bc35"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudraci izčeznenje těla smatraju radostju. Čto je drugima radost, mudrima je muka i obratno.",
    "id": "5d971035aa30bb9ae3d6bc36"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Napustite škodlivo. Možno jest napustiti škodlivo. Da ne jest možno, ne bih govoril: Napustite škodlivo. No zato že možno, govorim: Napustite škodlivo. Napustanje škodlivog vodi dobitku i radosti, zato kažem: Napustite škodlivo.",
    "id": "5d971035aa30bb9ae3d6bc37"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje dva roda stvari: stvari že sut okovi, a izgledaju prijete i one že sut okovi, a izgledaju neprijete.",
    "id": "5d971035aa30bb9ae3d6bc38"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri su srědstva za loša děla: tělo, govor i um. Ot tih, um jest najzaslužniji.",
    "id": "5d971035aa30bb9ae3d6bc39"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak prě, tak i segda ja prědežno boravim v stanju ničtovila. Vsi prošli podvižnici ktory dosegli potpъlno čisto konačno ničtovilo, dosegli sut upravo ov ničtovilo. I vsi buduči podvižnici ktory budu dosegli potpъlno čisto konačno ničtovilo, budu dosegnuli upravo ov ničtovilo.",
    "id": "5d971035aa30bb9ae3d6bc3a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje četyri izkrivjenja pojmanja. Viděti stalno v nestalnom, milo v iztočniku muke, sobstvo v onome bez sobstva i privlačno v neprivlačnom.",
    "id": "5d971035aa30bb9ae3d6bc3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm, prijatelju, prěko ove struje prešal ne stajavši i ne brzavši. Kogda stajah, tonuh, kogda brzah vpadah v vir.",
    "id": "5d971035aa30bb9ae3d6bc3c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne jest legko naći bitje koj nekogda ne jest bilo tvoja majka. Ne jest legko naći bitje koj nekogda ne jest bilo tvoj otec. Ne jest legko naći bitje koj nekogda ne jest bilo tvoj brat. Ne jest legko naći bitje koj nekogda ne jest bilo tvoja sestra. Ne jest legko naći bitje koj nekogda ne jest bilo tvoj sin. Ne jest legko naći bitje koj nekogda ne jest bilo tvoja dočerka.",
    "id": "5d971035aa30bb9ae3d6bc3d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ostanete v mojem učenju, budete dovědali istinu i istina vas osvobodi.",
    "id": "5d971035aa30bb9ae3d6bc3e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovoj samsari ne možno viděti početok. Ne vidi se početna točka stranstvovanja bitja okovanih nevidom i žednosti. Predolgo mi doživljavali muku, bol, nevolju i pъlnili groblja. Toj jest dovoljno že počutjemo odvratnost k tvorevinama, ugasimo strast dlja jih i postanemo ot jih svobodni.",
    "id": "5d971035aa30bb9ae3d6bc3f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubi Gospoda Boga svoga vsim srdcem svojim, i svom dušom svojom, i svom snagom svojom, i svom myšlju svojom. I ljubi bližnjega svoga kak samog sebe.",
    "id": "5d971035aa30bb9ae3d6bc40"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaky ktory grěši jest rab grěha.",
    "id": "5d971035aa30bb9ae3d6bc41"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm za toj rodžen, i zato dojdoh na svět, svědočiti istinu. I vsaky ktory jest ot istine slyša glas moj.",
    "id": "5d971035aa30bb9ae3d6bc42"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jesm nadmašio, vse prozreo, ničim čto obstoji nisam okužen, vse jesm napustio; dokončanjem žedže se osvobodih, samostalno se vozdigoh do spoznaje. Na kogo da se vgledam?",
    "id": "5d971035aa30bb9ae3d6bc43"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vhodite na uzke dveri; jer široke dveri i širok put vode v propast, i mnogi jim idu. Uzke dveri i tesan put vode v život, i redki go nalaze.",
    "id": "5d971035aa30bb9ae3d6bc44"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dokolě jesm na světu, jesm světlo světa.",
    "id": "5d971035aa30bb9ae3d6bc45"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nebo i zemja budu prošli, ale moja slovesa ne projdu.",
    "id": "5d971035aa30bb9ae3d6bc46"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja i otec jedno jesmo.",
    "id": "5d971035aa30bb9ae3d6bc47"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste ste kak rěčeno drěvnim: Ne tvori preljube. Ja glagolju vam, da vsaky koji uzrě na ženu s želanjem, uže ljubodějstvova s jej v srdcu svom.",
    "id": "5d971035aa30bb9ae3d6bc48"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pisano jest: Ne živi člověk samo o hlěbu, no o vsakom slovu čto izhodi iz usta Božjih.",
    "id": "5d971035aa30bb9ae3d6bc49"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mnite ja prijdoh razoriti zakon ili proroki: ne prijdoh razoriti, no izpъlniti.",
    "id": "5d971035aa30bb9ae3d6bc4a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto imaje, daće mu se. Kto ne ima, uzeće mu se i ono čto imaje.",
    "id": "5d971035aa30bb9ae3d6bc4c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Mnogo blaženije jest davati no vzimati.",
    "id": "5d971035aa30bb9ae3d6bc4d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite sovršeni, kak otec vaš nebesni.",
    "id": "5d971035aa30bb9ae3d6bc4e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Blaženi ničti duhom, jako teh jest carstvo nebesno;\nBlaženi plačujši, jako tij utěšiti se;\nBlaženi krotky, jako ti naslěditi zemju;\nBlaženi gladny i žedny pravde, jako ti nasytiti se;\nBlaženi milostivi, jako ti pomilovani budut;\nBlaženi čisti srdcem, jako ti boga uzrěti;\nBlaženi mirotvorci, jako ti sinovi božji nareknuti se.",
    "id": "5d971035aa30bb9ae3d6bc4f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste ste kako běše rěčeno: Oko za oko, zub za zub. Ja že glagolju vam ne protivite se zlu. Ako te kto udari v desnu stranu lica, obrati jemu i drugu. I hotěščemu suditi se s toboju i odež tvoju vzeti, otpusti jemu i plašč. I kto te potěra silom jednu milju, idi s jim dve.",
    "id": "5d971035aa30bb9ae3d6bc4b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Prosjaščemu ot tebe daj, i hotěščago ot tebe zajmiti ne otvrati.",
    "id": "5d971035aa30bb9ae3d6bc50"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kako rěčeno jest: Ljubi iskrenog tvojeg, i nenavidi vraga tvojeg. Ja že glagolju vam: ljubite vragi vaši, blagoslovite klnušče vy, dobro tvorite nenavidiščim vas i molite se za izgonašče vy. Da budete děti otca vašego, iže jest na nebesah, jako solnce svoje sja na zle i blage i doždi pravednim i nepravednim.",
    "id": "5d971035aa30bb9ae3d6bc53"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vi ste světlo světa. Nikto ne pali světilku i stavlja pod posudu, no na svěčnik, da světli vsim v doma. Tak da světli vaše světlo ljudima, da vide vaša dobra děla i proslave vašeg nebesnog otca.",
    "id": "5d971035aa30bb9ae3d6bc51"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite dakle milostivy kak otec vaš jest milostivy.",
    "id": "5d971035aa30bb9ae3d6bc52"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vse čto hoćete činiti vama ljudi, činite i vi jim: toj jest zakon.",
    "id": "5d971035aa30bb9ae3d6bc54"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kak hoćete činiti vama ljudi, činite i vi jim.",
    "id": "5d971035aa30bb9ae3d6bc62"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vnimajte milostynji vaši ne tvoriti pred ljudiima, da viděny budete, inače mzde ne imate ot otca nebesnog. Tvorivši milostynju, ne vostrubi pred soboju, kak liceměri tvore po ulicam i hramovim, da proslave se ot ljudi. Istina glagolju vam, prijmeli sut mzdu svoju. Tebi že tvorivši milostynju, da ne vidi lěvica tvoja, čto tvori desnica. Da bude milostynja tvoja v tajni, i otec tvoj, videj v tajne, toj vozdasti tebe javno.",
    "id": "5d971035aa30bb9ae3d6bc55"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda se molite, ne budite kak liceměri; jer se rado mole stojeći v sinagogama i na raskrstjima, da se pokažu ljudima; istinu vam kažem, primili sut platu svoju. A ti kogda se moliš, ujdi v svoju sobu, zatvori dveri svoje i pomoli se Ocu svome v tajnosti; i otec tvoj ktory gleda v tajnosti izpъlniće ti.",
    "id": "5d971035aa30bb9ae3d6bc56"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nikto ne može dva gospodara služiti, jer hoče jednog mrzeti, a drugog ljubiti. Ne možete služiti Bogu i bogatstvu.",
    "id": "5d971035aa30bb9ae3d6bc57"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako hočeš byti sovršen, idi i prodaj vse čto imaš i podaj ubogima; i imaćeš blago na nebu.",
    "id": "5d971035aa30bb9ae3d6bc58"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Bude ponižen vsako kto vozdiže samog sebe, a vozvišen kto samog sebe snizuje.",
    "id": "5d971035aa30bb9ae3d6bc59"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sudite, i ne budete sudženi. Ne osudžujte, i ne budete osudženi. Praštajte, i oprostiće vam se.",
    "id": "5d971035aa30bb9ae3d6bc5a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako prinosiš dar na oltar i tu pomněš že tvoj brat ima nečto na te, idi prědže smiri se s bratom, i potom prinesi tvoj dar.",
    "id": "5d971035aa30bb9ae3d6bc5b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Istinu vam kažem, težko bogaty ide v carstvo nebesno. Legše konop projde črez iglene uši, no bogaty vhodi v carstvo Božje.",
    "id": "5d971035aa30bb9ae3d6bc5c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sabirajte sebi blaga na zemji, kde moljac i rdža uničtovaju i kde lopovi potkopavaju i kradu; no sabirajte sebi blago na nebu, kde ni moljac ni rdža ne uničtovaju, i kde lopovi ne potkopavaju ni kradu. Jer kde ti jest blago, onde ti bude i srdce.",
    "id": "5d971035aa30bb9ae3d6bc5d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dva člověka ujdoše v crkvu moliti se Bogu, jedin farisej a drugi carinik. Farisej stade i moljaše se v sebi ovako: Bože! Hvalim te čto ja nisam kak ostali ljudi: razbojnici, nepravedny, preljubnici ili kak toj carinik. Postim dvaput sedmično; dajem desetak ot vsega čto imam. A carinik izdaleka stajaše, i ne htěde ni očiju podignuti na nebo, no bijaše prsi govoreći: Bože! Milostiv budi meni grěšnome. Kažem vam, drugi ode opravdan domu svom, a ne prvy. Jer vsako kto sebe podiže poniziće se; a kto sebe ponižuje podignuće se.",
    "id": "5d971035aa30bb9ae3d6bc5e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Světilo těla jest oko. Ako oko tvoje bistro, vse tělo tvoje bude světlo; ako oko tvoje rdžavo, vse tělo tvoje bude mračno. Ako světlo, iže jest v tebi, bude tama, kolika tama bude?",
    "id": "5d971035aa30bb9ae3d6bc5f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne starajte se za jelo že prolazi, no za jelo že ostaje za večni život.",
    "id": "5d971035aa30bb9ae3d6bc60"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sudite da se ne osudite. Jer, kakim sudom sudite, takovim vam bude sudženo; i kakm měrom měrite, takovom vam bude měreno.",
    "id": "5d971035aa30bb9ae3d6bc61"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vama kažem ktory slyšate: ljubite neprijatelje svoje, činite dobro onima ktory vas mrze.",
    "id": "5d971035aa30bb9ae3d6bc63"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Svojim ćeš se slovima opravdati, i svojim ćeš se slovima osuditi.",
    "id": "5d971035aa30bb9ae3d6bc64"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako praštate ljudima grěške, oprostiće i vama nebesni otec. Ako ne praštate ljudima grěhe, ni vama otec ne hoče oprostiti.",
    "id": "5d971035aa30bb9ae3d6bc65"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda stojite na molitvi, praštajte ako imate kome: da i otec vaš nebesni oprosti vama grěške vaše. Ako vi ne opraštate, ni otec vaš nebesni ne hoče oprostiti vama grěške vaše.",
    "id": "5d971035aa30bb9ae3d6bc67"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Začto vidiš trun v oku brata, a ne vidiš brvno v svom oku? Kak možeš glagoljati bratu: Stani da ti izvadim trun, imuči brvno v oku? Liceměre! Izvadi najprě brvno iz svog oka, togda ti bude možno pomoči bratu.",
    "id": "5d971035aa30bb9ae3d6bc66"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pojdi so mnoju, ostavi nehaj mrtvi zakopaju svoje mrtve.",
    "id": "5d971035aa30bb9ae3d6bc68"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Lisice imaju jame i ptice nebesne gnezda; a sin člověčji ne ima kde glave zakloniti.",
    "id": "5d971035aa30bb9ae3d6bc69"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne ima dobro drěvo roditi nezdrav rod, ni nezdravo drěvo roditi dobry rod. Jer se vsako drvo poznaje po svom plodu. S trnja se ne beru smokve, ni se grozdje bere s kupine. Dobar člověk iz dobre riznice svoga srdca iznosi dobro, a zao člověk iz zle riznice iznosi zlo; jer jego usta govore ono čega jest srdce pъlno.",
    "id": "5d971035aa30bb9ae3d6bc6a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Za carstvo Božje ne jest toj kto stavi svoju ruku na plug i gleda natrag.",
    "id": "5d971035aa30bb9ae3d6bc6b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaky ktory slyša ova slova i izpъlni jih, jest kak mudry člověk ktory sazida dom na kamenju: I udari dožd, i dojdoše vode, i dunuše větri, i ne pade dom; jer beše utvrden na kamenju. A vsaky ktory slyša ova slova a ne izpъlni jih, jest kak člověk ludy ktory sazida dom na pesku: I udari dožd, i dojdoše vode, i dunuše větri, i toj dom pade, i raspade se strašno.",
    "id": "5d971035aa30bb9ae3d6bc6c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne jest možno da sablazni ne dojdu, no težko onome čijim posredstvom dolaze.",
    "id": "5d971035aa30bb9ae3d6bc6d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ničto ne ima skrito čto ne bude otkrito, ni tajno čto ne bude javno. Čto kažete v mraku, čućete denju, i čto šapćete v sobama, propovedaće s krovova.",
    "id": "5d971035aa30bb9ae3d6bc6e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda se molite, ne glagoljajte mnogo kak malověrny; oni mysle da vslěd mnogih slova budu vslišeni. Zna otec vaš čto vam trěba i prě no zamolite.",
    "id": "5d971035aa30bb9ae3d6bc6f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ti sagrěši brat tvoj, nakaraj go. Ako se pokaje, oprosti mu. I ako ti sedm puta na denj sagrěši, i sedm puta na denj dojde k tebi i kaže: 'Kajem se', oprosti mu.",
    "id": "5d971035aa30bb9ae3d6bc70"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak čineći zlo mrzi světlo i ne ide na světlo, da ne obelodane se jego děla. Vsak čineći istinu ide na světlo pokazati děla svoja, jer sut v Bogu učinjena.",
    "id": "5d971035aa30bb9ae3d6bc71"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dojdoh metnuti požar na zemju, i kak hotěm že jest zapalen.",
    "id": "5d971035aa30bb9ae3d6bc72"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne brinite za život, čto ćete jesti i pyti, ni za tělo, čto ćete obući. Ne jest li život vyše ot jela? Gledajte ptice, ne seju, ne žanju, ni skupljaju, ješče jih krmi otec nebesni. I čto brinete za odež? Gledajte ljiljane, ne trude se, ne prědu, a ni Solomon se v slavi svojoj ne obuče kak jedin ot jih. Ako Bog tak odeva poljsku travu, koja dnes jest a zautra se baca v peć, ne hoče li mnogo vyše vas, maloverny? Kto ot vas može brigom dodati svom rastu jedin lakat? Ne brinite dakle govoreći: Čto ćemo jesti ili pyti? Čto ćemo obući? Zna otec vaš nebesni že vam vse toj potrebno. No iščite najprě carstvo i pravdu jego, a vse toj dodaće vam se.",
    "id": "5d971035aa30bb9ae3d6bc73"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jošte malo vrěmena bude světlo medžu vama. Hodajte dok imaje světla, da vas mrak ne obozme. Kto ide po mraku, ne zna kamo ide. Dokolě imaje světla, věrujte v světlo, da budete děti světla.",
    "id": "5d971035aa30bb9ae3d6bc74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto mati moja, i kto bratja moja? Kto čini volju otca mog nebesnog, jest brat moj i sestra i mati.",
    "id": "5d971035aa30bb9ae3d6bc75"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto hoče dušu sačuvati, bude ju izgubil; a kto izgubi dušu mene radi bude ju sačuval. Jer koja korist cěly svět dobyti, a sebe izgubiti i sebi poškoditi?",
    "id": "5d971035aa30bb9ae3d6bc76"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ktory člověk imejši sto ovci i izgubivši jednu ne ostavi devedeset i devet, i ide za izgubjenom dok ju ne najde? I našavši digne ju na rame radostan, i nazove prijatelje i susěde govoreči: Radujte se so mnoju, ja najdoh svoju ovcu izgubljenu. Kažem vam, bude boljša radost na nebu za jednog grěšnog ktory se kaje, no za devedeset i devet pravednih ktorima ne trěba pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc77"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Zaista vam kažem, ako se ne povratite i ne budete kak děti, ne budete ušli v carstvo nebesno.",
    "id": "5d971035aa30bb9ae3d6bc78"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kaky jest ov naraštoj? Podoban jest děti ktora sěde po trgovima i govore: svirasmo vam i ne igraste, jadikovasmo i ne jaukaste. Jer dojde Johanan ktory ne jede ni pije, a oni kažu: imaje demona. Dojde sin člověčji ktory jede i pije, oni kažu: gle člověka izelice i pijanice, prijatelja carinika i grěšnih.",
    "id": "5d971035aa30bb9ae3d6bc79"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne myslite da dojdoh doneti mir na zemju; ne dojdoh doneti mir no mač. Jer dojdoh rastaviti člověka ot jego oca i dočerku ot jej majke i snahu ot jej svekrov. Neprijatelji člověkovi sut jego domašnji. Kto ljubi oca ili majku vyše no mene, ne jest mene dostojan, i kto ljubi sina ili dočerku vyše no mene, ne jest mene dostojan. I ktory ne vzme svoj krst i ne ide za mnoju, ne jest mene dostojan.",
    "id": "5d971035aa30bb9ae3d6bc7a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto hoče byti prvy nehaj bude ot vsih poslědni i vsima sluga.",
    "id": "5d971035aa30bb9ae3d6bc7b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer istina išče mudre i pravedne.",
    "id": "5d971035aa30bb9ae3d6bc7c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kažem vam, ktory imaje moč neh je se odrěkne i pokaje.",
    "id": "5d971035aa30bb9ae3d6bc7d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I pravedny budu světleli kak solnce v carstvu otca svog.",
    "id": "5d971035aa30bb9ae3d6bc7e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda prijehal, otvoril jesm put i poučil jih putovanju, jih, izabranike i osamljenike, ktory znaju otca i imaju věre v istinu.",
    "id": "5d971035aa30bb9ae3d6bc7f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Carstvo nebesno jest kak zrno gorušice koj vzme člověk i poseje na njivi. Ono jest najmenje ot vsih sěmena, no kogda vzraste, večše jest ot vse zelenine, i bude drvo že ptice dolaze, i sěde na jego granam.",
    "id": "5d971035aa30bb9ae3d6bc80"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne prlja člověka čto vhodi v usta, no čto izhodi iz jih. Vse čto ujde v usta ide v trbuh i izbacuje se napolje. A čto izhodi iz usta izhodi iz srdca i toj maže člověka. Jer iz srdca izhode zle mysli, ubistva, preljube, kradže, laži. Toj maže člověka, a jedenje neopranim rukama ne.",
    "id": "5d971035aa30bb9ae3d6bc81"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej voproša: \"Dok ja gledam i dok govorim, kto otkriva i slyša?\" Isus odgovori: \"Koji govori jednako i slyša, a koji gleda jednako i otkriva.\"",
    "id": "5d971035aa30bb9ae3d6bc82"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I ocem ne zovite nikogo na zemji; jer v vas jedin otec nebesni.",
    "id": "5d971035aa30bb9ae3d6bc83"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija pozdravi bratju i skaza: Kde ćete směstiti te stvari o ktorima pytate sina?\nIsus joj odgovori: Sestro, nikto ne jest v stanju pytati o tim stvarima ako jih ne ima kde směstiti.",
    "id": "5d971035aa30bb9ae3d6bc84"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja dojdoh na svět kak světlo, da nijedin ktory věruje v mene ne ostane v tami.",
    "id": "5d971035aa30bb9ae3d6bc85"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne trěbaju zdravi lekara no bolesni. Ja ne dojdoh zvati pravedne no grěšne na pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc86"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čto jest rodženo ot istine, ne umire. Čto žena rodi, toj umire.",
    "id": "5d971035aa30bb9ae3d6bc87"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej kaza: \"Želim viděti toj město života kde ne ima zla, no samo čisto světlo!\"\nIsus odgovori: \"Brate Mateju, ne možeš go viděti dokle nosiš tělo.\"\nMatej kaza: \"Ako go ne mogu viděti, pusti da go poznam!\"\nIsus odgovori: \"Kto pozna sebe viděće go v vsemu čto čini.\"",
    "id": "5d971035aa30bb9ae3d6bc88"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Juda reče: \"Evo, vladari sut iznad nas, čto znači nad nama vladaju!\"\nIsus odgovori: \"Vi ste ti ktory vladate nad jimi! I kogda se osvobodite zavisti, togda ćete se ogrnuti světlom i ući v svadbene odaje.\"",
    "id": "5d971035aa30bb9ae3d6bc89"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej zapyta: \"Reci mi kak mrtvi umiru i kak živi žive?\"\nIsus odgovori: \"Pitaš me da kažem čto oko ne vidělo. No glagolju vam, kogda se ukloni ono čto krepi člověka, on se naziva mrtvim. A kogda ono živo napusti ono mrtvo, živo bude pozvano.\"",
    "id": "5d971035aa30bb9ae3d6bc8a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajte ono čto vas može slěditi, tražite i najdite, i govorite iz toga. A kogda najdete, vse bude v skladu s vama. Jer, kažem vam, voistinu, živi Bog jest v vama i vi v jemu.",
    "id": "5d971035aa30bb9ae3d6bc8b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Tek kogda odbacite ono čto vas ne može slěditi, togda najdete pokoj.",
    "id": "5d971035aa30bb9ae3d6bc8c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogu jest najdraže ono dělo na kome se ustraje, makar bilo i maleno.",
    "id": "5d971035aa30bb9ae3d6bc8d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne gleda vaš izgled ni vaše iměnje no gleda vaša srdca i vaša děla.",
    "id": "5d971035aa30bb9ae3d6bc8e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubov i dobrota sut početok puta.",
    "id": "5d971035aa30bb9ae3d6bc8f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda slyšite něktog člověka govoriti propade narod, on jest največša propalica.",
    "id": "5d971035aa30bb9ae3d6bc90"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj se svog jezika, drži se svoga doma i plači nad svojim grěhom.",
    "id": "5d971035aa30bb9ae3d6bc91"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto ne zna děla sovršenosti, ne zna ničto. Kto ne stoji v tami, ne može viděti světlo. Kto ne razumě kak nastala vatra, v joj gori. Kto ne razumě kak nastal větr, větar go oduva. Kto ne zna kak nastalo tělo, s jim propade. Kto ne zna korenj stvari, one jemu skrivene. Kto ne zna korenj zla, ono jemu ne stranno. Kto ne razumě kak dojde, ne zna kak otidti, i ne jest mu stranny ov svět že bude ponižen.\"",
    "id": "5d971035aa30bb9ae3d6bc92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija zapyta: \"Gospodine, obstoji li takovo město kde nedostaje istina?\"\nGospodin odgovori: \"Ondě kde ja nisam!\"",
    "id": "5d971035aa30bb9ae3d6bc93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tako mi Boga, ne jest věrnik ot čijeg zla ne jest bezopasny jego susěd.",
    "id": "5d971035aa30bb9ae3d6bc94"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer vi sinovi ljudski, vi ste ot tog města. V srdcima onih ktory govore iz radosti i istine, vi obstojite.",
    "id": "5d971035aa30bb9ae3d6bc95"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se vina ono jest majka vsih zala.",
    "id": "5d971035aa30bb9ae3d6bc96"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Oprosti, i ne otežavaj, da ne by otežali tebi.",
    "id": "5d971035aa30bb9ae3d6bc97"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Spokoj jest ot Alaha, pospěh ot šejtana.",
    "id": "5d971035aa30bb9ae3d6bc98"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi mekky prěma onome kto prěma tebi bezobziran, praštoj onome kto ti čini nepravdu, daj onome kto tebe lišava i pomaži onoga kto tebe napusta.",
    "id": "5d971035aa30bb9ae3d6bc99"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najteža izkušenja sut imali proroci, a zatim jim podobny. Člověk podnosi udarce i nevolje prěma snazi svoje věre. Ako věra jest tvrda, izkušenje bude teže, a ako věra jest slaba i površna, izkušenje bude srazměrno snazi věre.",
    "id": "5d971035aa30bb9ae3d6bc9a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučše čto rěkoh ja i proroci prě mene jest: »Ne ima boga osim boga, on jest jedini, ne ima druga, jemu pripada vlast nad vsim, jemu pripada vsaka hvala i jest vsemočny!«",
    "id": "5d971035aa30bb9ae3d6bc9b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbrižniji jest věrnik ktory se istovrěmeno brine o ovosvětskim i onosvětskim dělima.",
    "id": "5d971035aa30bb9ae3d6bc9c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Posle věre v Boga najvažnije dělo jest izpoljavati ljubov k ljudima.",
    "id": "5d971035aa30bb9ae3d6bc9d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Darežljivi jest draži Bogu no pobožni.",
    "id": "5d971035aa30bb9ae3d6bc9e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jedi čto hočeš, pij čto hočeš i oblači čto hočeš, dok te ne zavedu v grěh dva svojstva: prěderanost v jelu i piću i oholost v oblačenju.",
    "id": "5d971035aa30bb9ae3d6bc9f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda se někto ot vas razgněvi, ako stoji, neh sědne. Ako tak projde gněv - dobro, ako ne projde - neh malo prilegne i zatvori oči smiriti se.",
    "id": "5d971035aa30bb9ae3d6bca0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ot vsih najviše ljubi onoga kto jest najkorisniji ljudima.",
    "id": "5d971035aa30bb9ae3d6bca1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni jest največša radost v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ja postim, no i mrsim, spim, no i bdim, jedem měso, oženjen jesm. Pa kto odustane ot ovakvog puta življenja - iže jest moj put - toj ne pripada mojoj zajednici.",
    "id": "5d971035aa30bb9ae3d6bca3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto věruje v Boga i ini svět, neh počesti gosta. Ko věruje v Boga i ini svět, neh poštuje susěda. Ko věruje v Boga i ini svět, neh govori dobro ili molči.",
    "id": "5d971035aa30bb9ae3d6bca4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ot sladosti na ov světu ljubim zapahe i žene, ale moja prava sladost jest v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poslan jesm kak milost, a nisam poslan kažnjavati.",
    "id": "5d971035aa30bb9ae3d6bca6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ti imaš dolžnosti prěma Bogu, imaš dolžnosti prěma sebi, i imaš dolžnosti prěma porodici, i zato izpъlnjavaj svoje dolžnosti prěma vsakome ot spomenutih.",
    "id": "5d971035aa30bb9ae3d6bca7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest brzal, on pogrěšil.",
    "id": "5d971035aa30bb9ae3d6bca8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da znate ono čto ja znam, malo by se smějali, a vyše by plakali. I ne by imali vrěmena sladite se ženama, no by nahodili děla da budete nagradženi.",
    "id": "5d971035aa30bb9ae3d6bca9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Želi ljudima ono čto želiš sebi.",
    "id": "5d971035aa30bb9ae3d6bcaa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jasna snovidenja sut ot boga, a grozny sni ot vraga.",
    "id": "5d971035aa30bb9ae3d6bcab"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ključ raja jest molitva.",
    "id": "5d971035aa30bb9ae3d6bcac"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju imaje stvari čto ni jedno oko ne jest vidělo, ni jedno uho slušalo, i nijedno srdce ne ima o tomu ni najmenjega pojma.",
    "id": "5d971035aa30bb9ae3d6bcad"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Niko ot vas ne jest věrnik dok ne poželi svome bratu ono čto sebi želi.",
    "id": "5d971035aa30bb9ae3d6bcae"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tělu imaje jedna čest. Ako ona dobra, cělo tělo bude dobro, a ako loša, cělo tělo bude loše. Ta čest jest srdce.",
    "id": "5d971035aa30bb9ae3d6bcaf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Srca rdžaju kak rdža gvoždže, a leče se spominjanjem Boga.",
    "id": "5d971035aa30bb9ae3d6bcb0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ovaj svět jest tamnica za věrnika, a raj za onoga ktory ne věruje.",
    "id": "5d971035aa30bb9ae3d6bcb1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi na ov světu kak stranac ili kak putnik!",
    "id": "5d971035aa30bb9ae3d6bcb2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk stupi v molitvu Vsevišnji se Bog licem obrati k jemu.",
    "id": "5d971035aa30bb9ae3d6bcb3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne žaduj za ov světom, Bog te bude ljubil, ne žaduj čto v světskim rukam, svět te bude ljubil.",
    "id": "5d971035aa30bb9ae3d6bcb4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najviša dobrota i velikodušnost jest: obilaziti onoga kto tebe ne obilazi; dati onome kto tebe odbi, i prostiti onome kto tebi nepravdu čini.",
    "id": "5d971035aa30bb9ae3d6bcb5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Deli jelo i nazivaj mir poznatom i nepoznatom.",
    "id": "5d971035aa30bb9ae3d6bcb6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Na sudnjem denju, jedin ktory imal najboljše uživanje na světu bude bačen v peklo, samo na tren. Potom bude pytan: Člověče, pomniš li se kojeg užitka? Jesi li nekogda užival? On bude rěkal: Ne, tak mi Gospoda!\" Potom, jedin ktory imal mnogo tegoban život bude vaveden v raj, samo za tren. Potom bude pytan: Jesi li nekogda imal kaku muku? On bude odgovoril: Ne, tak mi Boga, nikogda nisam imal nevolju ni bilo kaku potežkotju!",
    "id": "5d971035aa30bb9ae3d6bcb7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pokazujte svoju bogobojaz črez odnos prěma vašim potčinjenim.",
    "id": "5d971035aa30bb9ae3d6bcb8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsevišnji Bog govori: »Sluge moje! Vsi ste zabludili osim onih koj uputih na put. Stoga iščite da vas uputim na put, uputiću vas. Sluge moje! Vsi ste gladni osim onih koj nasytih. Stoga iščite ot mene jelo, nasytiti hoču vas. Sluge moje! Vsi ste nagi, osim onih koj oděnuh. Iščite ot mene odělo, oděnuti hoču vas. Sluge moje! Vsi grěšite denjonočno, ja praštam vse grěhe. Iščite opraštanje grěha, oprostiću vam. Sluge moje! Vi meni ne možete naneti škodu. Podobno ne možete mi učiniti neku korist. Stoga, ako činite dobro, ot toga korist pripada vama. Podobno, ako činite zlo, škoda ide samo vama.«",
    "id": "5d971035aa30bb9ae3d6bcb9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razmišljajte o onome čto Bog stvoril, a ne o jego bitiju.",
    "id": "5d971035aa30bb9ae3d6bcba"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako me voistinu ljubiš, togda budi gotovy na bědnost; bědnost brže stiže do onoga kto me ljubi no struja do svog ustja.",
    "id": "5d971035aa30bb9ae3d6bcbb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda htědneš otkriti nečije sramote - pomni se svojih poroka i nedostataka!",
    "id": "5d971035aa30bb9ae3d6bcbc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zadovolji roditelje zadovoljil jest Boga, a kto otkaže poslyšnost roditeljima, otkazal jest poslyšnost Bogu.",
    "id": "5d971035aa30bb9ae3d6bcbd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogatstvo ne jest v množestvu tvari. Bogatstvo v bogatstvu duha.",
    "id": "5d971035aa30bb9ae3d6bcbe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najboljša věra jest znati že Bog uz tebe, kdekoli se nalaziš.",
    "id": "5d971035aa30bb9ae3d6bcbf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto posadi drvo, vse čto se pojede s tog drěva mu se računa kak milodar.",
    "id": "5d971035aa30bb9ae3d6bcc0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda nečto hočeš dělati dobro razmysli i ne brzaj dok ti Bog ne pokaže izhod iz težkoća.",
    "id": "5d971035aa30bb9ae3d6bcc1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgora jest ona gozba pripravjena samo za syte bogate, kde gladnima i bědnima zabranjen pristup.",
    "id": "5d971035aa30bb9ae3d6bcc2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako mi projde denj v kojem ne proširih svoje znanje že me približava vozvišenom Bogu, toj mi denj ne jest blagosloven.",
    "id": "5d971035aa30bb9ae3d6bcc3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda dojde poslědnji čas i v vašim rukama se najde sadnica, ne odustajte ot posla, no ju zasadite.",
    "id": "5d971035aa30bb9ae3d6bcc4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da bude Božje prokletstvo na onog ktory zlostavlja životinje.",
    "id": "5d971035aa30bb9ae3d6bcc5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako někto drugome psuje i proklinje roditelje, a drugi mu vzvrati, togda člověk psuje i proklinje sobstvene roditelje.",
    "id": "5d971035aa30bb9ae3d6bcc6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grěh jest ono čto ti dušu tiska i čto ti ne jest drago da drugi saznaju.",
    "id": "5d971035aa30bb9ae3d6bcc7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdraža věra Bogu jest čista istinska věra.",
    "id": "5d971035aa30bb9ae3d6bcc8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se osramoti vslěd istine, podobri jest no ktory stekne čest vslěd laži.",
    "id": "5d971035aa30bb9ae3d6bcc9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog jest lěp i ljubi lěpotu.",
    "id": "5d971035aa30bb9ae3d6bcca"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte govoriti: »Ako nam ljudi budu činili dobro i mi ćemo jim činiti dobro, a ako nam budu činili zlo i nepravdu i mi ćemo jim vzvratiti zlo i nepravdu«. Budite pri sebi. Ako vam ljudi učine někto dobro, učinite i vi jim dobro, a ako vam učine někto zlo, nemojte im vzvratjati zlim ni im vslěd toga činiti neku nepravdu.",
    "id": "5d971035aa30bb9ae3d6bccb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikog ne sprěčava strah ot ljudi kazati istinu ako ju zna.",
    "id": "5d971035aa30bb9ae3d6bccc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najodabranija borba, džihad, jest govoriti istinu pred nepravednim vladarem.",
    "id": "5d971035aa30bb9ae3d6bccd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da nikoj ot vas ne bude bezkičmenjak i kaže: Ja jesm s ljudima. Ako budu dělali dobro i ja hoču dobrodějati, a ako budu grěšili i ja hoču grěšiti. Ne budite takovi, no budite doslědni. Ako ljudi čine dobro vi im se pridružite, a ako grěše vi se vozdržite ot toga.",
    "id": "5d971035aa30bb9ae3d6bcce"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako ti nečto dušu tišti, napusti toj.",
    "id": "5d971035aa30bb9ae3d6bccf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Iščite iskrenost, i makar držali da v jej propast, v jej jest spas.",
    "id": "5d971035aa30bb9ae3d6bcd0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda ljudi vide silnika kak čini nasilje i ne udruže se sprěčiti jego, bezsumno jih Bog bude kaznil nasiljem toj silnika.",
    "id": "5d971035aa30bb9ae3d6bcd1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koji vrše i koji krše božje zakone, podobni sut ljudima na lodi. Jedni kažu: Ako svrdlimo v našem dělu, vas ne tiče! Ako jih puste, vsi propadut, a ako jih sprěče, vsi se spasut.",
    "id": "5d971035aa30bb9ae3d6bcd2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobro dělo jest ono v čemu duša nalazi mir i pokoj i v čemu se srdce smiri. Grěh jest ono čto obezpokojava dušu i čto se kolěba v prsima, makar ti ljudi različito rěkli i govorili.",
    "id": "5d971035aa30bb9ae3d6bcd3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dělaj za ov svět kak da ćeš věčno živěti, a za ini svět kak da ćeš zautra umreti.",
    "id": "5d971035aa30bb9ae3d6bcd4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlěpša milostynja jest pomiriti dve osobe.",
    "id": "5d971035aa30bb9ae3d6bcd5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaky člověk jest pripravjen legko obavljati dělo jemu oprěděljeno.",
    "id": "5d971035aa30bb9ae3d6bcd6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdobre jest jelo koj ste sami zarabotali.",
    "id": "5d971035aa30bb9ae3d6bcd7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zamrkne umoran rabotajuči čestno, zamrknul jest oprošten ot grěha.",
    "id": "5d971035aa30bb9ae3d6bcd8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako sut poglavari najdobri medžu vami, imejši najdarežljiviji, a važne poslove dogovarate, togda podobro jest na zemji no pod zemjom. Ako sut poglavari najgori, bogaty tvrdice, a važne poslove pustite ženami - togda podobro jest pod zemjom, no na zemji.",
    "id": "5d971035aa30bb9ae3d6bcd9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdobrija rabota jest nasytiti gladnoga.",
    "id": "5d971035aa30bb9ae3d6bcda"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověku ne jest dozvoljeno dobyvati iměnje nepoštenim srědstvom, i ne bude mu primljeno ot Boga ako by go daroval v korisne svrhe.",
    "id": "5d971035aa30bb9ae3d6bcdb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlušča jest borba člověka protiv svojih prohtěva i strasti.",
    "id": "5d971035aa30bb9ae3d6bcdc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne byva pravi věrnik dok mu srdce ne bude skladno s jezikom, jego děla ne budu skladna s slovima i jego susěd ne bude bezopasny ot pakosti jego.",
    "id": "5d971035aa30bb9ae3d6bcdd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uistinu ja ljubim šalu, no v šali govorim samo istinu.",
    "id": "5d971035aa30bb9ae3d6bcde"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najčistija jest zarada trgovaca ktory kogda govore ne lažu, kogda oběčaju izpъlne, kogda kupuju ne kude tovar, kogda prodaju ne hvale, kogda dolguju plate na vrěme, a kogda jim dolguju ne brzaju naplatu.",
    "id": "5d971035aa30bb9ae3d6bcdf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Stid samo dobro donosi.",
    "id": "5d971035aa30bb9ae3d6bce0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Iskoristi pet stvari dok te ne jest sprěčilo drugih pet: život prě smrti, zdravje prě bolesti, svobodno vrěme prě zajetosti, junost prě starosti i bogatstvo prě neimaštine.",
    "id": "5d971035aa30bb9ae3d6bce1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Rabota člověka ktory pojde iz doma zarabotati da nahrani čedom, jest v ime boga i on jest na božjem putu. Ako pojde zarabotati da nahrani stare roditelje, i togda on na božjem putu. Ako pojde zarabotati sebe radi, da bude nezavisny ot drugih, i togda on na božjem putu. No, ako pojde zarabotati iz liceměrnih pobuda, iz gordosti prěma drugima, togda on na putu šejtana.",
    "id": "5d971035aa30bb9ae3d6bce2"
  },
{
    "tags": "",
    "author": "Muhamed",
    "ms": "Budite iskreni, jer iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se laži, jer laž vodi v grěh, a grěh voistinu vodi v peklo.",
    "id": "5d971035aa30bb9ae3d6bce3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se trudi byti trpliv i Bog mu pomogne. Niktom ne jest dano boljše dobro no trplivost.",
    "id": "5d971035aa30bb9ae3d6bce4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čudnovato jest čuvstvo věrnika! Svaka stvar jemu dobra. Ako go zadesi radost, on Bogu zahvali i bude mu dobro. Ako go zadesi škoda i tegoba, on se strpi i bude mu dobro.",
    "id": "5d971035aa30bb9ae3d6bce5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poštujte svoja čeda i lěpo jih odgajajte!",
    "id": "5d971035aa30bb9ae3d6bce6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobrim ljudima se dogode i težkosti i nesgode v životu. No, věrniku se ne dogodi nikaka nesgoda, ni ubod trna, a da mu se ne oprosti jedin grěh i ne podigne, kod Boga, dostojanstvo za jedin stepen.",
    "id": "5d971035aa30bb9ae3d6bce7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ono čto te omašilo ne jest te ni moglo pogoditi, a ono čto te pogodilo ne jest moglo omašiti. Znaj pomoč jest v trplivosti, ima utěhe poslě žalosti, i poslě vsake tegobe slědi oblegčenje.",
    "id": "5d971035aa30bb9ae3d6bce8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju obstoji dom zvan \"dom radosti\". Vnutra ne vhodi nikto osim oni ktory sut znali dětcu obradovati.",
    "id": "5d971035aa30bb9ae3d6bce9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neki stanovnici raja budu viděli stanovnike pekla i pytali jih: Kak ste dospeli v peklo? Jer, tak nam Boga, mi došli v raj samo putem onog čto ot vas učili. Oni odgovoriše: Mi jedno govorili, a drugo dělali.",
    "id": "5d971035aa30bb9ae3d6bcea"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako te kaka nesgoda zadesi ne kaži: \"da sdělah tako, bilo by onako\", no kaži: \"tak Bog odredil\". Jer, že on hoče, toj i čini. Slova \"da jesm\" i \"kogda bi byl\" otvaraju dveri diavlu.",
    "id": "5d971035aa30bb9ae3d6bceb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vseko se rodi kakovim go Bog stvori, a roditelji načinaju ot jego jevreja, hristjanina ili slědovatelja vatre.",
    "id": "5d971035aa30bb9ae3d6bcec"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dete jest plod srdca i jedin ot zapahih rajskih cvetova.",
    "id": "5d971035aa30bb9ae3d6bced"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog vozdiže i veliča mladeca, ktory obuzdava svoje strasti i ne podaje se pohoti.",
    "id": "5d971035aa30bb9ae3d6bcee"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Največši grěh jest Bogu pridodati ravnog, i ubiti svoje děte iz straha da s toboju ne jede.",
    "id": "5d971035aa30bb9ae3d6bcef"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako želiš da ti srdce omekša i postigne cělj, budi milostivy prěma siročetu, pomiluj go po glavi i daj mu jelo.",
    "id": "5d971035aa30bb9ae3d6bcf0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ot vas imaje možnosti učiniti neku korist svome bratu, nehaj toj učini.",
    "id": "5d971035aa30bb9ae3d6bcf1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog daje svom predanom věrniku razna izkušenja da by go očistil ot vsakog grěha.",
    "id": "5d971035aa30bb9ae3d6bcf2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog prezire onoga ktory pred svojom bratjom pokazuje namršteno lice.",
    "id": "5d971035aa30bb9ae3d6bcf3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog ne ljubi ako pravite razliku medžu svojom dětom, čak i kogda jih ljubite.",
    "id": "5d971035aa30bb9ae3d6bcf4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog ljubi kto rabota jednu rabotu da ju rabota čestito.",
    "id": "5d971035aa30bb9ae3d6bcf5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ktory ogovarja i ktory slyša drugovi sut v grěhu.",
    "id": "5d971035aa30bb9ae3d6bcf6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog ljubi dobrotu i trplivost v vsakom poslu.",
    "id": "5d971035aa30bb9ae3d6bcf7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne ima ni jednog člověka ktory se bojal Boga v junosti a Bog go ne vzvisi v starosti.",
    "id": "5d971035aa30bb9ae3d6bcf8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ktom možno najdti dobru suprugu, neh se ženi. Supružstvo štiti ot bluda. Ktom ne možno, neh posti. Post čuva ot grěha.",
    "id": "5d971035aa30bb9ae3d6bcf9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdobri prěma svojim ženama sut najdobri medžu vama.",
    "id": "5d971035aa30bb9ae3d6bcfa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prěma ženama sut velikodušni i staranny samo blagorodni ljudi, a žene ponizuju i zlostavljaju samo ktory sut loši i nizke nravi.",
    "id": "5d971035aa30bb9ae3d6bcfb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut, voistinu, druga polovica mužkarcima.",
    "id": "5d971035aa30bb9ae3d6bcfc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgori člověk na sudnjem denju bude toj, ktory svoje intimno obštenje s ženom drugima obelodanjuje.",
    "id": "5d971035aa30bb9ae3d6bcfd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda někto imaje polno obštenje s svojom ženom, neh se ne oddaljuje dok i ona ne zadovolji svoje potrěbe.",
    "id": "5d971035aa30bb9ae3d6bcfe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda te zabrine kaka važna stvar, moli se za znak ot Boga do sedm puta, potom dělaj kak v srdcu čutiš že trěba dělati.",
    "id": "5d971035aa30bb9ae3d6bcff"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog govori: dok dva prijatelja ne iznevěre jedin drugoga, ja jesm tretji, a kogda se iznevěre, idem ot jih.",
    "id": "5d971035aa30bb9ae3d6bd00"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Supružstvo jest podobno rabstvu. Treba gledati kome se podaje dočerka.",
    "id": "5d971035aa30bb9ae3d6bd01"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Boga molite s tvrdom věrom že vaša molitva bude vslišena. Znajte, vozvišeni Bog ne prima molitve ot člověka čije srdce nemarno i drugim stvarima zaokupljeno.",
    "id": "5d971035aa30bb9ae3d6bd02"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne zabranjujte slyškinjama Božjim hramove Božje!",
    "id": "5d971035aa30bb9ae3d6bd03"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se iskreno pokaje i ostavi grěhe, bude kak jih nikogda ne sdělal. Ktory iska oprost ot Boga a dalje čini grěhe, podoban jest rabu ktory se poigrava s svojim gospodarom.",
    "id": "5d971035aa30bb9ae3d6bd04"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto krene na put naměren najdti nauku, jest na Božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd05"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Došal mi Gavril i rěkal: Muhamede! Da živiš koliko hočeš, na koncu umreš. Ljubi kogo hočeš, ot togo budeš rastavljen. Dělaj čto hočeš, po tomu ti bude nagrada odměrena. Znaj, čest věrnika jest v nočnoj molitvi, a veličina v neovisnosti ot ljudi.“",
    "id": "5d971035aa30bb9ae3d6bd06"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne vozmite žene krasnějše, ibo jih krasnost može upropastiti. Ne vozmite žene imějše, ibo jih iměnje može učiniti gnusnim. No vozmite žene dobre nravi, da imate čestne i marlive supruge.",
    "id": "5d971035aa30bb9ae3d6bd07"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obrazujte se koliko hočete no, tak mi Boga, ne budete imali koristi nagromadanog znanja dok go v dělo ne sprovedete.",
    "id": "5d971035aa30bb9ae3d6bd08"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut mužkarcima sestre.",
    "id": "5d971035aa30bb9ae3d6bd09"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest skromni Bog go vzvisi, i on sebi izgleda malen a ljudima velik. Kto jest ohol Bog go ponizi, i on sebi izgleda velik a ljudima ničtovan.",
    "id": "5d971035aa30bb9ae3d6bd0a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje že ne koristite podobno jest bogatstvu že ne trošite na Božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd0b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Upoznaj Boga i približi se jemu kogda jesi v blagostanju, da ti pomogne kogda ti bude najteže.",
    "id": "5d971035aa30bb9ae3d6bd0c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Liceměr imaje tri svojstva: Kogda govori, laže. Kogda nečto oběča, ne izpъlni oběčanje. A kogda mu se čto pověri, iznevěri.",
    "id": "5d971035aa30bb9ae3d6bd0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne plašim se ot onoga čto ne znate. Vgledajte čto činite s onim čto znate i kak ćete go upotrebiti.",
    "id": "5d971035aa30bb9ae3d6bd0e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Učenjaci sut naslědnici Božjih poslanika, a Božji poslanici ne naslěduju ni dinare ni dirheme no naslěduju znanje.",
    "id": "5d971035aa30bb9ae3d6bd0f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Blago onom kto svoje znanje izvodi v dělo, višak iměnja troši v blagorodne svrhe, a višak govora zadrži za sebe.",
    "id": "5d971035aa30bb9ae3d6bd10"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zaista vozvišeni Bog, vslěd jednog dobrog věrnika, čuva ot nevolje stotinu domova jego susěda.",
    "id": "5d971035aa30bb9ae3d6bd11"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda moliš, moli Boga. Kogda iščeš pomoč, išči ju ot Boga.",
    "id": "5d971035aa30bb9ae3d6bd12"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kuća v kojoj se Kuran uči i tumači sija za stanovnike neba kak zvezde sjaju i světlucaju stanovnicima zemje.",
    "id": "5d971035aa30bb9ae3d6bd13"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tri stvari pojačavaju očni vid: gledati v zelenilo, gledati v tekuću vodu, i gledati v krasno lice.",
    "id": "5d971035aa30bb9ae3d6bd14"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zahvaljivanje Bogu na jego blagodatima - garancija jest za trajnost tih blagodati.",
    "id": "5d971035aa30bb9ae3d6bd15"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto molči spašen jest.",
    "id": "5d971035aa30bb9ae3d6bd16"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molčanje jest mudrost, no malobrojni toj priměnjuju.",
    "id": "5d971035aa30bb9ae3d6bd17"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "So slědujuča tri svojstva člověk postiže blaženstvo na oba světa: trpljenjem v nevolji, zadovoljenjem Božjom voljom, i molitvom v obilju.",
    "id": "5d971035aa30bb9ae3d6bd18"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najviše grěšaka člověk nabyva svojim jezikom.",
    "id": "5d971035aa30bb9ae3d6bd19"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ne jest zahvalan na malom, ne jest zahvalan ni na velikom; a kto ne jest zahvalan ljudima, ne jest zahvalan ni Bogu.",
    "id": "5d971035aa30bb9ae3d6bd1a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda věrnik ujde na skup kde imaje stotinu liceměra i jedin věrnik, on sam ot sebe sědne uz věrnika. Kogda liceměr ujde na skup kde imaje stotinu věrnika i jedin liceměr, on sam ot sebe sědne uz tog liceměra.",
    "id": "5d971035aa30bb9ae3d6bd1b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Katkad člověk izgovori dobro slovo, koje mu se čini beznačajnim, a pribavi mu milost Božju. Poněkogda člověk izgovori rdžavo slovo, kojem ne poklanja pozornost, a ona go odvede v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest laži člověku ako prenosi vse čto slyša.",
    "id": "5d971035aa30bb9ae3d6bd1d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mi jamči za svoja usta i medžunožje, ja jemu jamčim vhod v raj.",
    "id": "5d971035aa30bb9ae3d6bd1e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mnogo govori mnogo spěši, kto mnogo spěši mnogo grěši, a kto mnogo grěši najprě ide v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se osame s tudžim ženami. Kogda se člověk osami s tudžom ženom, tretji s jimi jest šejtan.",
    "id": "5d971035aa30bb9ae3d6bd20"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Samotnost jest lušča ot lošeg društva, a dobry drug lušči ot samotnosti. Govor o dobru korisniji jest ot molčanja, a molčanje korisnije ot govora o zlu.",
    "id": "5d971035aa30bb9ae3d6bd21"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk ustane utrom, vsi se jego organi obraćaju jeziku, slovima: »Bogom te kunemo dnes dělaj pravo, jer ako ti dělaš pravo i mi tože, a ako ti grěšiš i mi budemo grěšni«.",
    "id": "5d971035aa30bb9ae3d6bd22"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Angeli sut stvoreni ot světla, džini ot plamena, a člověk ot onoga čto jemu jest kazano.",
    "id": "5d971035aa30bb9ae3d6bd23"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bludnik dok bludniči ne jest věrnik, kradljivac dok krade ne jest věrnik, ni pijanac dok pijanči ne jest věrnik.",
    "id": "5d971035aa30bb9ae3d6bd24"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj svoj jezik i pъlni organ.",
    "id": "5d971035aa30bb9ae3d6bd25"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prednost nočne molitve nad dnevnom jest kak prednost tajne milostynje nad javnom.",
    "id": "5d971035aa30bb9ae3d6bd26"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk jest najbliži Bogu v poslědnjoj tretjini noči.",
    "id": "5d971035aa30bb9ae3d6bd27"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaky člověkov govor jest protiv jego, osim pominanje Boga, preporuka dobra i odvratjanje ot zla.",
    "id": "5d971035aa30bb9ae3d6bd28"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi ljudi grěše, a najdobry medžu grěšnima sut oni ktory se iskreno pokaju i grěha projdu.",
    "id": "5d971035aa30bb9ae3d6bd29"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne poziva na odgovornost za pomysli čto ostaju v prsima vse dok jih ne izpoljite govorom ili dělom.",
    "id": "5d971035aa30bb9ae3d6bd2a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ostavi čto ti jest sumnlivo i drži se onog v čemu ne imaš sumněnja.",
    "id": "5d971035aa30bb9ae3d6bd2b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi věrnik vidi svoje grěhe tak strašnim i težkim kak da sědi pod velikim brdom strahujući da ne obruši se. A ogrezly grěšnik tak malim i neznatnim kak muhu na nosu koju mahom ruke otěra.",
    "id": "5d971035aa30bb9ae3d6bd2c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grešnik ktory priznaje svoje grěhe i nada se oprostu ot vozvišenog Boga, bliži jest milosti no pobožnik ktory gubi nadu v Božju milost.",
    "id": "5d971035aa30bb9ae3d6bd2d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne jest junak kto ljude obara, no kto sebe savlada v srdžby.",
    "id": "5d971035aa30bb9ae3d6bd2e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje jest skarbnica, a pytanje jej ključ. Zato pytajte, jer se time koriste četyri osobe: toj kto pyta, toj kto odgovara, toj kto slyša, i toj kto ih ljubi.",
    "id": "5d971035aa30bb9ae3d6bd2f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Lušče jest da Bog, tvojim posrědstvom, vputi jednog člověka na pravi put, no da bude tvoja vsa zemja koju solnce obasjava ot iztoka do zapada.",
    "id": "5d971035aa30bb9ae3d6bd30"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne jest pravi věrnik kto neke nevolje ne ubraja v blagoděti, a neke užitke v nevolje.",
    "id": "5d971035aa30bb9ae3d6bd31"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest nekoliko zalogaja da zasyti se člověkov želudok.",
    "id": "5d971035aa30bb9ae3d6bd32"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molite se noču, kak dobri ljudi ktory sut prě vas živěli. Nočna molitva približava Bogu, sprěčava grěšenje, čisti vaše grěhe i čuva tělo ot bolesti.",
    "id": "5d971035aa30bb9ae3d6bd33"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koliko imaje asketa že ot svog posta nemaju ničto osim gladi i žedži.",
    "id": "5d971035aa30bb9ae3d6bd34"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto želi da molitva jego bude primljena v nevolji, neh se v blagostanju moli Bogu.",
    "id": "5d971035aa30bb9ae3d6bd35"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj Boga, sačuvaće te. Čuvaj Boga, vsegda ćeš go naći pred soboju.",
    "id": "5d971035aa30bb9ae3d6bd36"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne pъlni nikaku posudu goru ot svog trbuha.",
    "id": "5d971035aa30bb9ae3d6bd37"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog se smiluje onima ktory sut milostivi.",
    "id": "5d971035aa30bb9ae3d6bd38"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto dveri svog doma zatvori ljudima, dveri pekla mu se otvarajut.",
    "id": "5d971035aa30bb9ae3d6bd39"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Postite da zdravi budete.",
    "id": "5d971035aa30bb9ae3d6bd3a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Věrnik jest podobny zgradi izvona zapustenoj, no kogda ujdeš najdeš ju čistu i urednu. Grěšnik jest podobny grobnici izvona krasnoj da zadivi posmatrača, no vnutrny pъlna truleži.",
    "id": "5d971035aa30bb9ae3d6bd3b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlepši milodar jest dati rodini koja na tebe srdita i neraspoložena.",
    "id": "5d971035aa30bb9ae3d6bd3c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi borac jest ktory uspeva savladati svoje strasti.",
    "id": "5d971035aa30bb9ae3d6bd3d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljubov k iměnju i považenju pospješuje rast liceměrja v srdcu kak voda pospješuje rast biljaka.",
    "id": "5d971035aa30bb9ae3d6bd3e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto oprosti onome kto jemu učini nepravdu, a može se osvětiti, Bog jemu hoče oprostiti onoga dnja kogda jemu bude najteže.",
    "id": "5d971035aa30bb9ae3d6bd3f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk govori: »Moje iměnje, moj kapital«. A čto ot tvog iměnja vyše pripada tebi: ono čto pojedeš i svariš, čto nosiš i prětvoriš v prnju ili čto daruješ i pripravniš za ini svět?",
    "id": "5d971035aa30bb9ae3d6bd40"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda slyšiš svoje susěde o tebi lěpo govoriti znači že jesi dobry, a kogda jih slyšiš o tebi loše govoriti znači že jesi loš.",
    "id": "5d971035aa30bb9ae3d6bd41"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni bude najbliži na budučem světu koj se lěpo ponaša i dobro odnosi prěma ljudima, a najdalji koj se loše ponaša i zlo čini drugima.",
    "id": "5d971035aa30bb9ae3d6bd42"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Božja pomoč prati trplive: poslě nevygodnosti slědi radost, a poslě težkoća dolazi oblegčenje.",
    "id": "5d971035aa30bb9ae3d6bd43"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neće ući v raj ktory v svom srdcu nosi makar malo oholosti.",
    "id": "5d971035aa30bb9ae3d6bd44"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne směte me obožiti tak kak hristjani obožuju sina Marijina.",
    "id": "5d971035aa30bb9ae3d6bd45"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ti bude pričal že Muhamed vidil svoga Gospodara, slagal jest.",
    "id": "5d971035aa30bb9ae3d6bd46"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tomu čto mi ne jest objavljeno ja jesm ravan něktom ot vas.",
    "id": "5d971035aa30bb9ae3d6bd47"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se bluda jer odstranjuje lěpotu i světlo věre s lica, izaziva srditost Milostivog i vodi večitoj patnji v peklu.",
    "id": "5d971035aa30bb9ae3d6bd48"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsevišnji ne dade bolest a da joj ne dade lek, osim starosti.",
    "id": "5d971035aa30bb9ae3d6bd49"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ostari, a još jemu juna pohlěpa i želanje za životom.",
    "id": "5d971035aa30bb9ae3d6bd4a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pripravni se za smrt prě jej dolaska.",
    "id": "5d971035aa30bb9ae3d6bd4b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljudi spijut, a kogda umru, probude se.",
    "id": "5d971035aa30bb9ae3d6bd4c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda umre grěšnik odmore se ljudi, zemja, biljke i životinje.",
    "id": "5d971035aa30bb9ae3d6bd4d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto obilazi bolesne zaplovi v Božju milost, a kogda sědne do bolesnika, cěly utone v Božju milost i ljubov.",
    "id": "5d971035aa30bb9ae3d6bd4e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi jeste pastiri i vsi budete odgovorni za svoje stado. Glavari sut pastiri naroda. Muž jest pastir v porodici. Žena jest pastirka v domu. Sluga jest pastir iměnju svoga gospodara. Vsi jeste pastiri i vsi budete odgovorni za svoje stado.",
    "id": "5d971035aa30bb9ae3d6bd4f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Mnogi prě vas prětvarjaše grobove Božjih poslanika i drugih ljudi v bogomolje. Ne prětvarjajte grobove v bogomolje! Ja vam toj zabranjujem!",
    "id": "5d971035aa30bb9ae3d6bd50"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grob jest jedan ot rajskih razsada ili jedna ot peklenih jama.",
    "id": "5d971035aa30bb9ae3d6bd51"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obidti bolesnika večše jest dobročinstvo no prisustvovati jego pogrebu.",
    "id": "5d971035aa30bb9ae3d6bd52"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog bude kazal na sudnjem denju: Byl bolny, ti me ne posěti. Člověk bude odgovoril: Kak da te posětim, ti jesi Gospod světova!? Bog bude kazal: Moj rab byl bolny i ti go ne posěti. Da jesi, našal by me kod jego.",
    "id": "5d971035aa30bb9ae3d6bd53"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put jest večan, ne ima imena, neisklesana gromada... Kogda se gromada jednom izkleše, obstoje imena.",
    "id": "5d971035aa30bb9ae3d6bd54"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najpopustljivije stvari na světu zavladavaju najnepopustljivijim.",
    "id": "5d971035aa30bb9ae3d6bd55"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put čto se može obhvatiti slovom ne jest večni put; ime čto se može imenovati ne jest trajno ime. Ono čto se ne može imenovati početok jest Neba i zemje; ono čto se može imenovati majka jest vsih stvari.",
    "id": "5d971035aa30bb9ae3d6bd56"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Preokretanje jest kretanje puta.",
    "id": "5d971035aa30bb9ae3d6bd57"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Umanji stvar i povečšaće se. Povečšaj stvar i umenjiće se.",
    "id": "5d971035aa30bb9ae3d6bd58"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikto ot vas ne želi sebi smrt. Kto jest dobročinitelj, može učiniti još vyše dobrih děla, a kto grěšnik, može se povratiti dobru.",
    "id": "5d971035aa30bb9ae3d6bd59"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako ljudi bogaty i na visokom položaju budu oholi, prepustaju se neizbežnoj propasti.",
    "id": "5d971035aa30bb9ae3d6bd5a"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Poznanje nepromenljivog naziva se prosvětljenje.",
    "id": "5d971035aa30bb9ae3d6bd5b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne poznavati nepromenljivo i dělati slěpo znači srljati v propast.",
    "id": "5d971035aa30bb9ae3d6bd5c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Povlačeći se iza, mudrac jest vsegda v prvom redu. Ostajući izvona, vsegda jest prisutan. Zar se vsi jego cěljevi ne izpъlnjavaju upravo zato čto on ne teži nikakim cěljevima?",
    "id": "5d971035aa30bb9ae3d6bd5d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Burja nikogda ne traje cělo utro, ni dožden pljusak cěly denj.",
    "id": "5d971035aa30bb9ae3d6bd5e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razumny so soboju svodi račun i děla za život poslě smrti, a slabec se podaje strastima i nada da Bog želanja izpъlni.",
    "id": "5d971035aa30bb9ae3d6bd5f"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Osvajanje světa vsegda proizhodi iz nedělanja.",
    "id": "5d971035aa30bb9ae3d6bd60"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Mudrac se ne pokazuje, zato go svuda vide. Ne definiše se, zato jest razgovetan. Ne iztiče sebe, i zato uspeva. Ne hvališe se svojim poslom, zato traje. Ne spori se, i upravo iz tog razloga nikto na světu ne može se sporiti s jim.",
    "id": "5d971035aa30bb9ae3d6bd61"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kto jest nravny, toj kak malo děte.",
    "id": "5d971035aa30bb9ae3d6bd62"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Koj malo imaje stekne, koj mnogo imaje skrene s puta.",
    "id": "5d971035aa30bb9ae3d6bd63"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Umeti byti zadovoljeny, znači izbeći poniženja. Znati kde se valja zaustaviti, znači izbeći škodu.",
    "id": "5d971035aa30bb9ae3d6bd64"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne ima pogolema nevolja ot togo že člověk ne zna zadovoljiti se onim čto ima. Ne ima pogolemi grěh ot želanje za iměnje.",
    "id": "5d971035aa30bb9ae3d6bd65"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Budi krnj i budeš cěli. Budi kriv i budeš prav. Budi prazan i budeš pъln. Budi dronjav i ponovihočeš se. Imaj malo i dobićeš. Ale imaj mnogo i budeš pometen.",
    "id": "5d971035aa30bb9ae3d6bd66"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne čini ničto, i ničto ne ostane neučinjeno.",
    "id": "5d971035aa30bb9ae3d6bd67"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte se diviti dělu dělatelja dok ne vidite kaky jemu konec.",
    "id": "5d971035aa30bb9ae3d6bd68"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Pet cvěti zaslěpljuju oko. Pet zvuka zaglušuju uho. Pet vkusa zamaraju usta.",
    "id": "5d971035aa30bb9ae3d6bd69"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako vsi ljudi na světu znaju že krasota jest krasota, togda uže obstoji skarednost. Ako vsi znaju že dobro jest dobro, togda uže obstoji zlo.",
    "id": "5d971035aa30bb9ae3d6bd6a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Jednom ja, Čuang Ce, snil že jesm leptir. Lepršajući naokolo, radostan i vesely, dělah čto mi se prohtě. Ne bejah svěstan že jesm Čuang Ce. Odjednom, probudih se, i gle, ponovo bejah Čuang Ce. Segda ne znam jesam li člověk ktory snil že jest leptir, ili leptir ktory sni že jest člověk?",
    "id": "5d971035aa30bb9ae3d6bd6b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne dělam, ljudi se sami preobražavaju. Volim mirovanje, ljudi sami idu ravno. Ni o čem ne brinem, ljudi sut sami uspešni. Nemam želanja, ljudi sut sami prosti.",
    "id": "5d971035aa30bb9ae3d6bd6c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne voznosite dostojnike, i ljudi vyše ne budu svadljivi. Ne cenite blaga do ktorih se težko dolazi, i vyše ne bude lopova.",
    "id": "5d971035aa30bb9ae3d6bd6d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kogda se izgubi put, ostaje čestnost. Kogda se izgubi čestnost, ostaje člověkoljublje. Kogda se izgubi člověkoljublje, ostaje izpravnost. Kogda se izgubi izpravnost, ostaju obredi. Obredi sut izrodavanje odanosti i věre i početok nereda v světu.",
    "id": "5d971035aa30bb9ae3d6bd6e"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Čto se vyše zakona donosi, bude vse vyše lopova i razbojnika.",
    "id": "5d971035aa30bb9ae3d6bd6f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Pretpostavite da snite da ste ptica. Vi stvarno vzlećete v nebo. Pretpostavite da snite da ste riba. Vi stvarno ronite v dubinu ribnjaka. Sudeći prěma tomu, nikto ne može ustanoviti da li jesmo — vi i ja, ktory segda i ovde glagoljamo o tomu — budni ili tek snimo.",
    "id": "5d971035aa30bb9ae3d6bd70"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najsovršenijem kak že nečto nedostaje, ješče jego upotrebljivost neokrnjena. Najpъlnije izgleda prazdno, ješče jego upotrebljivost neiscrpna. Najpravje izgleda krivo. Najboljše uměnje izgleda kak nesprědnost. Najlušči govor kak mucanje.",
    "id": "5d971035aa30bb9ae3d6bd71"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Različne teorije o dobroti i pravednosti, čto rodi razum, umětne sut i bolećive. Poput tumora čto raste iz těla, no protivan jest jego prirodi. Toj sut proizvodi lovaca za slavom.",
    "id": "5d971035aa30bb9ae3d6bd72"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Člověk v snu pije vino, a ujutru plače i kuka. Člověk plače v snu, no utrom veselo kreće v lov. Dokolě sneva ne zna že jest v snu. V snu pokušava razjasniti son. Tek kogda se probudi, vidi kak snil. Tako, nakon velikog budenja vidimo že ovo veliki son. Budale mysle že sut budni i že sut kneževi ili čobani. V stvarnosti, vi i ja jesmo son. I ov kogda vam govorim že snite, jest son. Veliki mudrec sposobny proniknuti v tu tajnu težko se bude pojavil v světu i za deset tiseč godina.",
    "id": "5d971035aa30bb9ae3d6bd73"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V pokretu, v dělu, děte jest bez svrhe, bez naměre.",
    "id": "5d971035aa30bb9ae3d6bd74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vrati svoj mač na jego město; jer ktory se mača lati, ot mača hče poginuti.",
    "id": "5d971035aa30bb9ae3d6bd75"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vse imaje svoj osnov, a osnov věre jest molitva.",
    "id": "5d971035aa30bb9ae3d6bd76"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Mudracu ne jest stalo znati začto živi. Ne jest jemu stalo znati začto mre. On ne zna čto dolazi prě a čto poslě. Sledeći prirodni tok preobražaja on postade jedna stvar, segda prosto čeka dalji preobražaj. Kogda člověk prolazi preobražaj, može li byti uvěrjeny že ne bude preobražen? A kogda ne prolazi preobražaj, može li byti uvěrjeny uže ne jest preobražen?",
    "id": "5d971035aa30bb9ae3d6bd77"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Život jest ograničen, znanje ne. Ako ograničeno koristiš za dosegnuti bezgranično, budeš v opasnosti. Jošte opasnije ako toj razuměš, a dalje težiš znanju.",
    "id": "5d971035aa30bb9ae3d6bd78"
  },
  {
    "tags": "prirodno, umetno",
    "author": "Zhuang Zhou",
    "ms": "Ono čto jest prirodno, toj vnutrišne. Ono čto jest člověkovo, toj vonsko. Prirodno volovi i konji imaju četyri noge. Stavljanje ulara konju na glavu ili uzice v gubicu vola, toj člověkovo dělo.",
    "id": "5d971035aa30bb9ae3d6bd79"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ljudima v snu duh skita, v budnom stanju těla im hitaju. Vse že strětnu, svezuje jih. Denj za denom, koriste duh za sporove; někogda velike, někogda lukave, někogda male. Njihovi mali strahovi sut zli i potresni, veliki grozny i preplavjajušči. Izlěču kak strěle iz samostrěla, ubědženy že mogut suditi o dobrom i lošem. Drže se za svoje položenje kak bogom dani, uvěrjeny že jih nosi k pobědi. Gasnu kak jesenj i zima i sahnu denj za denom. Tonu v ono že dělaju - ne možeš jih navěsti vratiti se. Postajut mračny, kak zapečateni - takovi sut izhodi jih pozdnih goda.",
    "id": "5d971035aa30bb9ae3d6bd7a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kak mogu znati že ono čto nazivam prirodom ne jest člověk, a ono čto nazivam ljudskim ne jest v byti priroda?",
    "id": "5d971035aa30bb9ae3d6bd7b"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Uzmimo da raspravljaš so mnoju. Ako ti mene potučeš, uměsto da ja tebe potučem v raspri, da li ti nužno imaš pravo i da li ja nužno grěšim? Ili, ako potučem ja tebe, a ne ti mene, da li jesm nužno ja v pravu i da li ti nužno grěšiš? Ima li jedin ot nas pravo, a ini krivo? Ili jesmo obojica v pravu ili obojica grěšimo? Ni ti ni ja ne možemo znati, a ini sut v još većoj nedoumici. Ot kogo ćemo iskati da donese pravu odluku? Možemo zamoliti něktogo kto se slaže s toboju, no pošto se slaže s toboju, kak može presuditi? Možemo zamoliti něktogo kto se slaže s mnoju, no pošto se slaže s mnoju, kak može presuditi? Možemo zamoliti něktogo kto se slaže i s toboju i s mnoju, no pošto se slaže s obojicom, kak može presuditi? Možemo zamoliti něktog kto se razlikuje i ot tebe i ot mene, no pošto se razlikuje i ot tebe i ot mene, kak može presuditi?",
    "id": "5d971035aa30bb9ae3d6bd7c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, stanja prolazna, početok i konec nemožno odkryti.",
    "id": "5d971035aa30bb9ae3d6bd7d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Čoln se može skloniti v zatonu, a mreža v jezeru. Medžutim, někto može dojdti v pъlnoč i odneti jih. Neuki ne vide, bez obzira koliko dobro sklanjaju stvari, vsegda možno jim izgubiti se. No ako vsemir sklonite v vsemir, vyše ne ima kde izgubiti se. Stoga mudrec pravi izlete v ono čto se ne gubi i ostaje zajedno s tim.",
    "id": "5d971035aa30bb9ae3d6bd7e"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Praviti razliku, znači praviti izvesnu konstrukciju. Medžutim, konstrukcija tože destrukcija. Za cělinu ne obstoji ni konstrukcija ni destrukcija, no se stvari usměravaju jedinstvu i postaju jedno.",
    "id": "5d971035aa30bb9ae3d6bd7f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Noge patke sut kratke, no ako probamo prodolžiti jih patka trpi bol. Noge ždrala sut dolge, no ako probamo skratiti jih, ždral trpi bol. Ne trěba kratiti čto po prirodi dolgo, ni prodolžavati čto po prirodi kratko.",
    "id": "5d971035aa30bb9ae3d6bd80"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prihvatiti vse podjednako, bez prědpostavljanja, bez sklonosti, jest neograničenost. Kogda vse posmatramo jednako, čto togda kratko, a čto dolgo?",
    "id": "5d971035aa30bb9ae3d6bd81"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kak mogu znati že ljubov prěma životu ne jest obmana? Kak mogu znati že ktory se boji smrti ne jest podobny izgubjenom dětetu koje ne zna že toj put vodi domu?",
    "id": "5d971035aa30bb9ae3d6bd82"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ako obstojalo vrěme kogda bilo ničto, togda moralo obstojati i vrěme kogda ne bilo ni toga ničto. Dakle, toj ničto nekad nastalo. Može li se kazati pripada li ono bitju ili nebitju? Čak ni ova slova, koja upravo izgovorih, ne znam znače li nečto ili ne znače ničto.",
    "id": "5d971035aa30bb9ae3d6bd83"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Nebo, zemja i ja nastali jesmo zajedno, vse stvari so mnoju čine jedno.",
    "id": "5d971035aa30bb9ae3d6bd84"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Van područja slova vlada soglasnost. Ta soglasnost se ne može dověsti do podobnog izraza slovima. Slova se nikogda ne podudaraju potpъlno s tom soglasnostju. Zato trěba snajti se bez slova. Kto razumě govor bez slova, toj može čitav život glagoljati, ne izustivši ni slovo. Može čitav život molčati, no on jest govoril.",
    "id": "5d971035aa30bb9ae3d6bd85"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Oba učenja, že svět jest stvoren ili nestvoren, ne nadilaze svět stvari, i zato sut oba krajnje pogrěšna. Pretpostavka o prvom vzročniku ili jego odsutnosti ostaje na ravni světa stvari, i ne ima ničto s bezkonačnostju.",
    "id": "5d971035aa30bb9ae3d6bd86"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovni dar ot Boga člověku jest pojmiti svoje grěhe.",
    "id": "5d971035aa30bb9ae3d6bd87"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vse stvari sut jedno, imaje li prostora za govor? Jedin plus govor sut dva. Dva i jedin sut tri. Ovim putem, ni najsručniji računar ne može doći do konca! Ako ot ničeg možemo dosegnuti tri, koliko ćemo vyše dosegnuti ako krenemo ot nečeg! Ne idimo dalje. Zaustavimo se tu.",
    "id": "5d971035aa30bb9ae3d6bd88"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kak člověk izpod vode ne može udahnuti vozduh, tak člověk čije sut mysli uronjene v brige ov světa ne može upiti čuvstvo novog světa.",
    "id": "5d971035aa30bb9ae3d6bd89"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ljubov jest dovoljna da nasyti člověka uměsto jela i pitja.",
    "id": "5d971035aa30bb9ae3d6bd8a"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto ti se gluboko spojilo s dušom smatraj iměnjem ne samo v ov veku.",
    "id": "5d971035aa30bb9ae3d6bd8b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bezstrastje ne znači že člověk ne osěti strasti, no ne prihvata nijednu ot jih.",
    "id": "5d971035aa30bb9ae3d6bd8c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vsemir jest jedinstvo vsih stvari. Ako postignemo jedinstvo, togda udovi našeg těla sut samo prah i blato, a život i smrt, konec i početok, samo směnjivanje denja i noči. Koliko se budemo menje vozbudživali vslěd ovozemaljskog gubitka i dobitka, dobre i loše sudbe.",
    "id": "5d971035aa30bb9ae3d6bd8d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Znam za pustanje ljudi na miru, ne i upravljanje ljudima. pustanje na miru iz brige da ljudi ne uprljaju svoju nrav i odbace čestnost. Kogda ljudi ne uprljaju nrav i ne odbace čestnost, imaje li potrebe za upravljanjem?",
    "id": "5d971035aa30bb9ae3d6bd8e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čist srdcem jest ktory vse ljude vidi dobrima i kome nikto ne izgleda nečist i skrnav.",
    "id": "5d971035aa30bb9ae3d6bd8f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slušajući da trěba se oddaliti i ostaviti svět, trěba znati čto znači slovo svět i iz kakih različnih značenja se sostoji. Svět jest obče ime za strasti. Kogda hoćemo imenovati vse strasti zajedno, koristimo slovo svět, a kogda hoćemo razlikovati jih, nazivamo jih strastima.",
    "id": "5d971035aa30bb9ae3d6bd90"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Hodaj pred Gospodom v prostoti, a ne v lukavosti uma. Prostota donosi věru; lukava i složena razmišljanja donose gordost, a gordost napustanje ot Boga.",
    "id": "5d971035aa30bb9ae3d6bd91"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bez oddaljanja ot světa nikto ne može približiti se Bogu. Oddaljanjem ne nazivam preseljenje tělom, no ostranjenje ot světskih děla. Uměnje oddaljanja se sostoji v tomu že se um ne bavi světom.",
    "id": "5d971035aa30bb9ae3d6bd92"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ovaj svět jest borba i poprište za borbu, koja se sostoji v pokajanju, čistoti i sovršenju sebe.",
    "id": "5d971035aa30bb9ae3d6bd93"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slovo na osnovu izkustva obvezno prihvataj, čak i kogda go izrěkne nepismen člověk.",
    "id": "5d971035aa30bb9ae3d6bd94"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Zavolimo tišinu da svět umre v našim srdcima. Vsegda se pomnimo smrti, v mysli se približimo Bogu, i sladosti světa budu dobile naš prezir.",
    "id": "5d971035aa30bb9ae3d6bd95"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ne ima grěha neoprostivoga, osim grěha nepokajanoga.",
    "id": "5d971035aa30bb9ae3d6bd96"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V velikom početku bilo jest nebitje. Ne jest imalo ni bitja ni imena, a iz jega jest proizišlo Jedno. Kogda nastalo Jedno, bilo jest bez oblika. Kogda stvari dobile ono čime nastaju, toj nazvano nrav.",
    "id": "5d971035aa30bb9ae3d6bd97"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Spokoj bez podviga mnoge grěške čini oprostivim, a podvig bez spokoja jest bezkorisan, čak donosi lošeg.",
    "id": "5d971035aa30bb9ae3d6bd98"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovno stremljenje i traganje jest neobjasniva moč koju ljubov pokreće v srdcu člověkovom. Ljubov prěma Bogu jest ognjena po svoj nravi, i kogda nadprirodno sojde v člověka, duša vozhodi v mistično iztupanje.",
    "id": "5d971035aa30bb9ae3d6bd99"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto se dragovoljno ne oddaljava ot vzroka strasti, nevoljno se uvlači v grěh. A povodi grěha sut: vino, žene, bogatstvo, tělesno zdravje. Oni toj ne jesu po svojoj prirodi, no stoga čto priroda prěko jih legko naginje k strastima. Stoga se člověk trěba opekati togo.",
    "id": "5d971035aa30bb9ae3d6bd9a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Stari učitelji sut tragali za poslědnim izhodištem. Pretpostavili sut stanje prě postanka stvari, že jest konečna točka koju ne jest možno prevazići. Potom sut nastale stvari, ale bez razlikovanja. Zatim počelo razlikovanje, ale bez afirmacije i negacije. S afirmacijom i negacijom iščezava tao.",
    "id": "5d971035aa30bb9ae3d6bd9b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto sol za jelo, toj jest pokoj za vsako dělo. Da go stekne, člověk mora vsegda dumati o sebi s skromnostju, omalovaženjem i bolnom samoosudom. No ako go steknemo, načini nas sinovim Božjim.",
    "id": "5d971035aa30bb9ae3d6bd9c"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda na jednu stranu položiš vsa ina děla podviga, a na drugu molčanje, molčanje prědegne na vagi.",
    "id": "5d971035aa30bb9ae3d6bd9d"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Mirnoumny nikogda ne staje gledati na skupove, narodne zborove, gužvu, metež i razuzdanost. On ne obraća pozornost na slova, besěde, viku i rasejanost čula. On ne želi imati mnogo ni byti neprestano v poslovima, no želi vrěme svobodno ot briga i mysli. Mirnoumny se čuva ot vsega prěkoměrnog. On jest vsegda v tišini, pokoju, miru, skromnosti, pobožnosti.",
    "id": "5d971035aa30bb9ae3d6bd9e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Mirnoumny ne smě ni Bogu pomoliti se, i ne zna čto by molil. On samo čuti svojim čutima, očekujući milost i izvoljenje. On se samo usuđuje moliti: \"Neh so mnoju bude po volji tvojoj, Gospode\".",
    "id": "5d971035aa30bb9ae3d6bd9f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "V gordu dušu ponovo se vratjaju strasti iz koje sut nekada bile pobědom iztěrane.",
    "id": "5d971035aa30bb9ae3d6bda0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktory imaje srdce porobljeno strastima, one jemu i jezik pokreću. Ako počne govoriti o duhovnom, razpravlja pod vplyvom strasti, da by v nepravdi održal pobědu. Mudar primećuje takovog člověka prilikom prvog strěteńja i buduči čist može nanjušiti jego zapah.",
    "id": "5d971035aa30bb9ae3d6bda1"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Senka slědi za tělom, a za mirnoumjem milost Božja.",
    "id": "5d971035aa30bb9ae3d6bda2"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Dokolě grěh jest mali i nezrěly, unišči go, prě no pusti grane i stane zrěti.",
    "id": "5d971035aa30bb9ae3d6bda3"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Vršeći děla čestnosti i bližeći se poznanju, um, po blagodati Božjoj, malo čuvstvuje ono čto čini rdžavu i nerazumnu čest duše. Jer, poznanje go vozdiže i otudžuje ot vsega v světu.",
    "id": "5d971035aa30bb9ae3d6bda4"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto iz samog početka daje otpor i protivi se strastima, toj uskoro nadvlada i zagospodari nad jimi.",
    "id": "5d971035aa30bb9ae3d6bda5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda v umu člověkovom plamti pomnět Boga, togda srdce jego plamti božjom ljubovi, a jego oči postaju vrelo solza. Člověk v ov stanju nikogda ne jest bez solza, ibo že go nagoni neprestano pomniti Boga vsagda jest v jemu. Takovy člověk razgovara s Bogom i kogda spi. Jer ljubov zahtěva byti tak. Toj jest sovršenstvo že počinje v ov životu. Kto zadobi ljubov, kuša Hrista vsakogo denja i časa, čime postava bezsmrtan. Ljubov jest mnogo slađa ot života. Kto zadobi ljubov oblači se v samog Boga.",
    "id": "5d971035aa30bb9ae3d6bda6"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Světlost pokazuje stvarnost stvari i umnožava se i umenjuje srazměrno čestnosti života.",
    "id": "5d971035aa30bb9ae3d6bda7"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Često byva člověku jednom polovinom pojdti za Gospodom, a drugom ostati v světu. A srdce se jego ne jest razdělilo ot světa, no on se v sebi razdělil.",
    "id": "5d971035aa30bb9ae3d6bda8"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ne jest vsako ktory po prirodi lagan, krotak, tihy ili razuman dostigal mirnoumje, ni kto se pomněnjem svojih padova i sagrěšenja smiruje umom. No mirnoumny jest kto imaje v tajnosti štogod čime može se gorditi i ne gordi se, no smatra sebe prahom zemaljskim, zemjom i pepelom.",
    "id": "5d971035aa30bb9ae3d6bda9"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Da um vidi jedno uměsto drugog potiče ot toga čto se on ne jest očistil.",
    "id": "5d971035aa30bb9ae3d6bdab"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čestnost jest svezana s mukom, a kto izběgava muku nesumnlivo se odděljava ot čestnosti. Zato, ukoliko želiš čestnost, podaj se vsakom stradanju, jer nevolje rađaju spokoj. Vse dok ne steknemo istinsko poznanje, spokoju se približavamo črez izkušenja. Onome kto v čestnosti prěbyva bez muke, otvorene sut širom dveri gordosti.",
    "id": "5d971035aa30bb9ae3d6bdaa"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Približavajući se postelji reci: Možda mi nočas budeš grob. Možda mi uměsto vrěmenitog dojde večni son.",
    "id": "5d971035aa30bb9ae3d6bdac"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah Božji jest početok dobrodetelji i žrlo věre. Dobrodetelj niče v člověku kogda oddali um ot nemira světa, že by go vsrědil na bogovygodne mysli črez molitvu. Čestnosti izviru jedna iz druge, i put dobrodetelji nikogda ne jest jednoličny ni dosadny. Člověk se, osvajajući dobrodetelj, vse vyše prosvětljuje i težkoće prědrpljene radi dobrodetelji trěba ceniti kak samu dobrodetelj.",
    "id": "5d971035aa30bb9ae3d6bdad"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto sebe smatra premudrim otpada ot mudrosti Božje. Gordost ne vidi že hoda po tami i že ne ima pojma o mudrosti. Kak može viděti kogda prěbyva v svojoj pomračenosti? Zato se pomračenim umom voznosi iznad vsih, buduči ot vsih ničtovnija i nemočnija, nesposobna najdti put i poznati pute Gospodnje. Gospod ot gordosti skriva svoju volju jer ona ne hoče hoditi putem krotkim.",
    "id": "5d971035aa30bb9ae3d6bdae"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah za tělo može byti tak velik že ljudi vslěd jego ne jesu v stanju učiniti čto bilo dostojno divljenja i považanja. No kogda strah za tělo ustupi město strahu za dušu, togda strah za tělo iščezava, tak kak vosak nestaje ot toplote.",
    "id": "5d971035aa30bb9ae3d6bdaf"
  },
  {
    "tags": "",
    "ms": "Osoba sovladana gněvom može se kupa, maže zapahnim uljima, šiša kosu i oblači čistu oděž, no ona nekrasna.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb0"
  },
  {
    "tags": "",
    "ms": "Budi sam sebi ostrvo, budi sam sebi utočište, ne tragaj za spoljašnjim utočištem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb1"
  },
  {
    "tags": "",
    "ms": "Kogda dobrodějni člověk pogleda svoj um, osvobodžen lakomstva, mržnje i neznanja, togda se javlja najveličejši duhovni mir.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb2"
  },
  {
    "tags": "",
    "ms": "Dobitak, čest i slava sut okrutni, preprěka za dostizanje vrhunske svobode.\n\nPrědstavite si balegara kde se krmi govnima, okružen govnima, s velikom gromadom govana izpred sebe. On vslěd toga hoče gledati s prezrenjem na druge bube.\n\nPodobno, monah uma obsědnutog dobitkom, čestju i slavom ode v naselje prositi jelo. Pojevši koliko hoče, pred jim stoji obilje jela, zovu go dojdti i zautra. Kogda se vrne v občežitje, hvali se drugim monasima: Jedah koliko poželah, pъln jela jesm i pozvan jesm dojdti zautra. Ja dobijam oděž i jelo, a ini monasi nemaju zasluga, ne dobijaju oděž i jelo. Jer jego um obsěden i svladan dobitkom, čestju i slavom, on prezire druge, vzorne monahe. Za tog zaludženog člověka dolgo bude vrěme muke i bola.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb3"
  },
  {
    "tags": "",
    "ms": "Misal jest tvar jednako kak pod, zid, telefon. Energija dělujući po obrascu postaje tvar.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb4"
  },
  {
    "tags": "",
    "ms": "Da li ste viděli vaše myšljenje? Ja jesm viděl ona kola čto prolaze, plava kola. Mogu li tak viděti svoje myšljenje, dok prelazi s jedne stvari na drugu? Ako može, otkrijte može li se okončati. Uměsto že bude dolga nit, pokidajte ju, vidite čto se sbyva. Možete li slomiti mysl i kazati „dobro, segda jest dosta, stvarno dosta“ i prosto okončati tu mysl i viděti čto se dešava dok slědujuča mysl čeka. Pre no slědujuča mysl ponikne, motrite. V tom proredu, v tom medžuvrěmenu, čto se sbyva?",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Pomiri se so soboju i miriće se s toboju i Nebo i zemja.",
    "id": "5d971035aa30bb9ae3d6bdb6"
  },
  {
    "tags": "",
    "ms": "Na pytanje byva li ili ne byva bog ili istina ili stvarnost ili kak toj nazivali, nikogda ne mogu odgovoriti knige, svečenici, filozofi ili spasitelji. Niko i ničto ne može odgovoriti na toj pytanje osim tebe samog i zato moraš upoznati sebe.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb7"
  },
  {
    "tags": "",
    "ms": "Kogda se nazivate Indijac ili musliman ili hristjanin ili Evropljanin ili kak bilo, vi ste nasilni. Jer oděljujete sebe ot ostatka člověčanstva.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb8"
  },
  {
    "tags": "",
    "ms": "Istina jest bezputna zemja, kojoj ne možete pridti ni jednim putem, ni jednom religijom, ni jednom sektom. Toj moja točka gledištva, kojoj jesm potpъlno i bezuslovno doslědan. Buduči neograničena, neuslovjena, nepristupačna ni jednim obstojećim putem, istina ne može byti organizovana. Ako toj pojmite, togda ćete razuměti že nemožno organizovati věru. Věra čisto lična stvar, koju ne trěbate i ne směte organizovati. Ako toj učinite, postaje mrtva, kristalizovana. Istinu ne možete spustiti dole, no pojedinci moraju učiniti napor dostignuti ju.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb9"
  },
  {
    "tags": "",
    "ms": "Važno jest učenje. Kto jest učitelj, ne važno.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdba"
  },
  {
    "tags": "",
    "ms": "Ljubov ne jest reakcija. Ako te ljubim zato čto ti ljubiš mene, toj samo trgovina, stvar koja se kupuje na pijaci; toj ne ljubov.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbb"
  },
  {
    "tags": "",
    "ms": "Svoboda jest čisto posmatranje bez směra, bez straha ot kazne ili nagrade.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbc"
  },
  {
    "tags": "",
    "ms": "Člověk ktory ne jest uplašen ne jest ratoboran. Člověk bez strahova jest istinny svobodny, mirny člověk.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbd"
  },
  {
    "tags": "",
    "ms": "Nasilje ne jest samo ubiti drugog. Nasilje jest kogda koristimo ostra slova, kogda činimo gestove da otěramo osobu, kogda se pokoravamo iz straha. Nasilje ne jest samo organizovano klanje v ime Boga, društva ili države. Nasilje jest mnogo suptilnije, mnogo dublje, i mi jesmo uronjeni v bezdane dubine nasilja.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbe"
  },
  {
    "tags": "",
    "ms": "Opis ne jest opisano; ja mogu opisati planinu, no opis ne jest planina. Ako se uhvatiš v opis, kak večšina ljudi, togda nikogda ne vgledaš planinu.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbf"
  },
  {
    "tags": "",
    "ms": "Kto živi v osamljenosti, svobodan jest ot tri borbe: ot borbe jezika, vida i sluha. Kod jego jedino ostaje borba srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktory se muče v peklu, muče se, jer ne mogu podnesti že jih někto jarko ljubi. Potpъlno jest netačno myšljenje že sut grěšni v peklu lišeni Božje ljubovi. Ljubov podarena vsima jednako, no imaje dvojaki učinok: mučna jest za grěšne a užitak za one, ktory živě podobno joj.",
    "id": "5d971035aa30bb9ae3d6bdc1"
  },
  {
    "tags": "",
    "ms": "Istina osvobadža, a ne napori da budeš svobodan.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc2"
  },
  {
    "tags": "",
    "ms": "Probudimo se iz sna dok se još nalazimo v ov tělu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc3"
  },
  {
    "tags": "",
    "ms": "Ne možeš se osloniti ni na kogo. Ne ima vodiča, ne ima učitelja, ne ima autoriteta. Tu jesi samo ti – tvoja sveza s drugima i s světom – ničto drugo. Kogda pojmiš, toj ti ili donosi veliko očajanje, iz kojeg dolazi cinizam i ogorčenje, ili, suočivši se s činjenicom da nikto ini ne jest odgovoran za svět i tebe, za tvoje mysli, čuvstva i děla, vsako samosažaljenje nestaje.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc4"
  },
  {
    "tags": "",
    "ms": "Iměnje novca i jego izdašno korištenje smatraj kratkotrajnom maštarijom. Jer, kakva korist dobyvati ono čto se ne može poneti v duhu? Ne jest li boljše iměnje že možemo poneti s soboju: blagorazumnost, pravičnost, mudrost, hrabrost, rasud, ljubov, věru, bezgněvje i gostoljubivost?",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc5"
  },
  {
    "tags": "",
    "ms": "Vladari imaju vlast samo nad tělom, ne i dušom. Toj vsegda imaj v vidu. Stoga se jima ne trěba pokoriti ukoliko narede ubistvo ili drugu nepravdu na škodu duše, makar vslěd toga mučili tělo. Jer, Bog dušu stvoril svobodnom i samovlasnom činiti dobro ili zlo.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc6"
  },
  {
    "tags": "",
    "ms": "Razboriti ne sut izučivši izrěke i spise drevnih mudreca, no ktory razlikuju dobro ot zla, pa rdžavo i po dušu škodlivo izběgavaju, a ono dobro i za dušu korisno išču i čine.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc7"
  },
  {
    "tags": "",
    "ms": "Vseko kto želi istinny duhovni podvig trěba se postarati oddaliti se ot bučne gomile i ne približavati joj se, kak by i tělom i umom i srdcem bil von smućenja i ljudskog vrtloga.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc8"
  },
  {
    "tags": "",
    "ms": "Jedi najprostije i najjeftinije jelo. Meso uobče nemoj jesti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc9"
  },
  {
    "tags": "",
    "ms": "Brbljiv člověk v sebi ne ostavlja města Duhu světome. Ako te někto upyta nečto spasonosno za dušu, odgovori jemu, a ako pyta nečto ot čega ne ima koristi, budi kak gluhy ktory ne slyši i kak něm ktory ne govori.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdca"
  },
  {
    "tags": "",
    "ms": "Potpъlna negacija jest suština pozitivnog.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcb"
  },
  {
    "tags": "",
    "ms": "Misal jest vrěme. Misal jest rodžena iz izkustva i znanja, nerazlučivih ot vrěmena i prošlosti. Vrěme jest psihološki neprijatelj člověka. Misal jest vsegda ograničena i zato živimo v stalnom sukobu i borbi.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcc"
  },
  {
    "tags": "",
    "ms": "Bogataš visoka roda, ale bez vozpitane duše i čestnosti, ne jest drugo do ubogy. A slučajny bědny ili rab, jest blažen, ukoliko imaje vozpitanje i čestnost.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcd"
  },
  {
    "tags": "",
    "ms": "Vseko utro kogda vostanemo trěba mysliti že ne dočekamo veče, i prě no legnemo že ne se budemo probudili. Po prirodi ne jest poznata granica našeg života, ni se zna koliko nam ostavlja promysl. Živeći vsakodnevno s takovim raspoloženjem mi ne hočemo grěšiti, ni imati pohotu, ni gněviti se, ni gromaditi bogatstvo na zemji.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdce"
  },
  {
    "tags": "",
    "ms": "Ktory hoče živěti dobrodějno i bogoljubno, neh se odrěknu umišljenosti i vsake puste i lažne slave, i neh se trude oko izpravljanja života i srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcf"
  },
  {
    "tags": "",
    "ms": "Svojstvo jest dobroga člověka že svoju svobodnu volju ne prodaje za novac.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd0"
  },
  {
    "tags": "",
    "ms": "Kogda vetar duva v dobrom pravcu, vsaky moreplovac može mněti visoko o sebi i hvaliti se. Medžutim, tek se pri iznenadnoj promeni větrova otkriva se izkustvo oprobanih krmanoša.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd1"
  },
  {
    "tags": "",
    "ms": "Nemožno jest člověku odjednom postati dobry i mudry, no jedino upornim staranjem, bavljenjem, izkustvom, vrěmenom, podvigom i težnjom za činjenjem dobra.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd2"
  },
  {
    "tags": "",
    "ms": "Svobodnim ljudima nemoj smatrati one ktory sut slučajem svobodni, no one ktory sut svobodni podobom svoga života. Ne trěba svobodnim nazivati zle ili raspusne, jer oni sut rabi strasti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd3"
  },
  {
    "tags": "",
    "ms": "Pohota zatrudnjevši rađa grěh, a grěh izvršen rađa smrt.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd4"
  },
  {
    "tags": "",
    "ms": "Nikto kušan neh ne govori: Bog me kuša. Bog ne izkušava zlom, no vsakogo izkušava sobstveno želanje, koja go mami i vara.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd5"
  },
  {
    "tags": "",
    "ms": "Tělo trěba savlađivati i zamarati dolgim trudom.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd6"
  },
  {
    "tags": "",
    "ms": "Odbacite vsaku prljavštinu i preostalu zlobu i krotko primite slovo, koj može spasti vaše duše. Budite izpъlnitelji slova, a ne samo slyšatelji, varajući sebe.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd7"
  },
  {
    "tags": "",
    "ms": "Neh se brat nizka soja ponosi svojim vozvišenjem, a bogaty svojim poniženjem.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd8"
  },
  {
    "tags": "",
    "ms": "Ne izabra li Bog one ktory sut v světu bědny byti bogaty v věri?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd9"
  },
  {
    "tags": "",
    "ms": "Kak tělo bez duha mrtvo, tak věra bez děla mrtva.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdda"
  },
  {
    "tags": "",
    "ms": "Više ljubi ukor no považanje, umor těla no odmor, i nedostatak no izobilje.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddb"
  },
  {
    "tags": "",
    "ms": "Neh bude vsaky člověk brzy slyšati a nebrzy govoriti i srditi se. Jer gněv člověčji ne čini pravde Božje.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddc"
  },
  {
    "tags": "",
    "ms": "Ako gubitak novca, děteta, slugu ili inog smatrate nevoljom, znajte že trěba byti zadovoljeny onim čto Bog daje, i dano blagodarno vratiti. Nikako lišavanje, tačnije vratjanje, ne trěba nam težko padati.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddd"
  },
  {
    "tags": "",
    "ms": "Ako te napadne gněv, odmah go goni dalje ot sebe, i radovati ćeš se črez cěli život svoj.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdde"
  },
  {
    "tags": "",
    "ms": "Kukajte i plačite bogati vslěd nevolja čto budu vas snašle! Blago vam iztrunu, haljine vam pojedoše moljci. Zlato i srěbro vam zardža, a ta rdža svědoči protiv vas, izjede vam tělo kak oganj! Zgrnuste blago v poslědnje dne. Slyši, viče plata koju uskratiste rabotnicima vašim i jih vapaji doprěše do ušiju Gospoda. Raskalašno živěste na zemji, utoviste srdca svoja za denj klanja!",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddf"
  },
  {
    "tags": "",
    "ms": "Gle, mala vatra koliku šumu zapali! Jezik jest vatra, svět pъln nepravde, medžu našim udovima. Kalja cělo tělo, zapaljen ot pekla, paleći vrěme našeg života.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde0"
  },
  {
    "tags": "",
    "ms": "Preljubnici! Ne znate li že prijateljstvo s světom jest neprijateljstvo prěma Bogu?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde1"
  },
  {
    "tags": "",
    "ms": "Věra čista bez manjkavosti pred Bogom jest obilaziti sirote i vdove v jih nevoljama, i držati sebe neoskvrnjena ot světa.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde2"
  },
  {
    "tags": "",
    "ms": "Kakva korist ako nekto kaže že ima věru a děla ne ima? Zar go može věra spasti? Ako něktori brat ili sestra sut goli i nemaju jesti, pa im kaže ktory ot vas: idite s mirom, ogrějte se i nasytite se, a ne dadne im čto trěba za tělo, čto pomaže? Tako i věra: ako ne ima děla, mrtva jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde3"
  },
  {
    "tags": "",
    "ms": "Znati dobro činiti, a ne činiti – grěh jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde4"
  },
  {
    "tags": "",
    "ms": "Jezikom hvalimo Gospoda i proklinjemo ljude stvorene po slici Božjoj. Iz istih usta izhode blagoslov i prokletstvo. Ne valja, bratjo, tak byti! Toči li isto žrlo slatko i gorko?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde5"
  },
  {
    "tags": "",
    "ms": "Bog jest svět, i saobčava ot svog světla onima s ktorima se sědinjuje po měri jih očiščenja.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde6"
  },
  {
    "tags": "",
    "ms": "Kak razděl duše ot těla jest smrt za tělo, tak smrt za dušu jest razděl ot Boga.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde7"
  },
  {
    "tags": "",
    "ms": "Čto jest grěh? Zle mysli, zla slova i zla děla.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde8"
  },
  {
    "tags": "",
    "ms": "Ljudski jest pasti, satanski jest ostati v grěhu.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde9"
  },
  {
    "tags": "",
    "ms": "Ako jezike člověčje i angelske govorim a ljubovi nemam, togda jesm kak zvono že zvoni, ili praporac že zveči. I ako imam proroštvo i znam vse tajne i znanja, i imam svu věru i gore preměštati, a ljubovi nemam, ničto jesm. I ako razdam vse iměnje svoje, i ako predam tělo svoje sažesti se, a ljubovi nemam, ničto mi ne pomaže.",
    "author": "Pavle iz Tarsa",
    "id": "5d971035aa30bb9ae3d6bdea"
  },
  {
    "tags": "",
    "ms": "Oni, ktory se nalaze v praroditeljskoj tami, smatraju neprijateljima one ktory sut se ponovo duhovno rodili ot světla uma i razgovaraju o dělima světla, zato čto jih takova slova silno žaloste i ranjavaju.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdeb"
  },
  {
    "tags": "",
    "ms": "Monah jest kto se ne meša s světom i vsegda se obraća Bogu. Gledavši boga on jest viđen, ljubivši Boga ljubljen, i postaje světlo čto světli neizrecivo. Kogda go slave on sebe vidi bědnim, kogda jemu se približuju on se oddaljuje.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdec"
  },
  {
    "tags": "",
    "ms": "Sav rod zvijeri i ptica, gmazova i morskih životinja dade se ukrotiti, i ljudski rod jih ukrotil, a jezik – zlo nemirno, pъln otrova smrtonosnog – nitko ot ljudi ne može ukrotiti.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bded"
  },
  {
    "tags": "",
    "ms": "V postizanju budinstva ne ima města naměrnom naporu. Samo trěba i dalje nastaviti obična i vzbudženja lišena děla: srati i močiti, nesti odež, jesti obroke i spiti kogda se umorite. Prost člověk vas bude izsmějal, no mudry razuměl.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdee"
  },
  {
    "tags": "",
    "ms": "Ako želite izpravno razuměnje, ne směte dozvoliti da drugi obmanjuju vas. Treba ubiti vse na čto naidete, bilo izvnutra ili von. Ako strětnete Budu, ubijte Budu. Ako strětnete patrijarhe, ubijte patrijarhe... Tad možete postignuti svoje osvobodženje.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdef"
  },
  {
    "tags": "",
    "ms": "Pokušaj boga v sebi dověsti do božanskog v vsemu.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf0"
  },
  {
    "tags": "",
    "ms": "Tělo pomračuje istinu, ale tamo vse stoji jasno i razlučeno.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf1"
  },
  {
    "tags": "",
    "ms": "Viděl jesm Gospoda okom srdca. Upytal jesm go: Kto jesi ti? On mi odgovoril: ti.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf2"
  },
  {
    "tags": "",
    "ms": "O Bože, ako te obožavam iz straha ot pekla, nehaj v peklu izgorim. Ako te obožavam radi nade v raj, ne daj mi go. No ako te obožavam zarad tebe samog, ne ustegni ot mene svoju věčnu krasotu!",
    "author": "Rabija al-Adevija",
    "id": "5d971035aa30bb9ae3d6bdf3"
  },
  {
    "tags": "",
    "ms": "V mom plašču ne ima ničto osim Boga.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf4"
  },
  {
    "tags": "",
    "ms": "Često dolazih sebi čuvstvujuči kak iztupam iz těla. Odvojen ot drugih stvari, v samoti sebe, videh lěpotu koja jest veličanstvena.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf5"
  },
  {
    "tags": "",
    "ms": "Kto ne griješi v govoru, jest sovršen člověk, sposoban zauzdati cělo tělo. Ubacimo li uzde v usta konjima, upravljamo cělim jih tělom. I korabi, silni jih větrovi gone, a malo kormilo upravlja. Tako i jezik, malen ud, a mnogo čini.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdf6"
  },
  {
    "tags": "",
    "ms": "Uzdižući se, duša ne teži postati nečto čto ne jest, različno ot sebe; no raděje se vratja sama sebi.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf7"
  },
  {
    "tags": "",
    "ms": "Nahoditi put k ljubovi razumom, jednako jest kak nahoditi světilkom solnce.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf8"
  },
  {
    "tags": "",
    "ms": "Tvoji prijatelji sut v stvari tvoji neprijatelji, vse dok te vežu za sebe i dok se baviš jimi i tako te odvleče ot prisustva.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf9"
  },
  {
    "tags": "",
    "ms": "Ja jesm istina.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdfa"
  },
  {
    "tags": "",
    "ms": "Budnima svět jest jedin i zajednički, a vsnuli se okreću vsaky svom zasebnom.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfb"
  },
  {
    "tags": "",
    "ms": "Svěsnost jest najdublja priroda duše. Čto jesi svěsniji, jesi duhovniji.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdfc"
  },
  {
    "tags": "",
    "ms": "Člověk bude najbliži sebi kogda postigne ozbiljnost kak děte dok se igra.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfd"
  },
  {
    "tags": "",
    "ms": "Ljubov jest blagorodno raspoloženje duše, koje ničto obstojeće ne prědpostavlja poznanju Boga. Nemožno zadobiti ov ljubov onome, kto svezan jest za nečto zemaljsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdfe"
  },
  {
    "tags": "",
    "ms": "Mudrac, kogda podučava ili uči, jedino podučava i uči čto jest korisno.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdff"
  },
  {
    "tags": "",
    "ms": "Ovaj svět, isti za vse, ne stvoril nijedin bog ili člověk, no vsegda bil, jest i bude večno živa vatra, koja se s měrom pali i s měrom gasi.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be00"
  },
  {
    "tags": "",
    "ms": "Ovaj svět jest puki privid, voobraženje i ne ima stvarno obstojanje. Znaj že jesi i ti samo jedno voobraženje. I vse čto pojmaš kogda sebi govoriš „to nisam ja“, takože jest voobraženje. Prěma tomu, čitav obstojeći svět jest voobraženje vnutrny voobraženja.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be01"
  },
  {
    "tags": "",
    "ms": "Kto vidi v svom srdcu trag mržnje k něktom člověku za ma kaku grěšku, potpъlno jest čudži ljubovi k Bogu. Jer ljubov k Bogu ne trpi mržnju k člověku.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be02"
  },
  {
    "tags": "",
    "ms": "Konačni povratok počelu jest ostvarenje krajnje želje věrnika. On nalazi svoje izplnjenje v večnokretnom mirovanju oko željenoga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be03"
  },
  {
    "tags": "",
    "ms": "Bog jest jedin, bezpočetan, nedosežan; v sebi sodrži vse možnosti bitja, a izključuje vsaku pomysl o kde i kak.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be04"
  },
  {
    "tags": "",
    "ms": "Koji ljubi Boga, nesumnlivo ljubi i bližnjeg. On ne može čuvati novce no bogoljubivo jimi raspolaže, dajući vsakom kto zamoli.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be05"
  },
  {
    "tags": "",
    "ms": "Neh ne traže von ktory traže Gospoda, no v sebi neh věrom i dělima traže traženog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be06"
  },
  {
    "tags": "",
    "ms": "Kogda se um čežnjom ljubovi voznosi Bogu, on ne čuvstvuje sebe, nit čto bilo obstojeće. Obasjan bezkonečnim božanskim světlom, bezčutny jest za vse stvoreno, kak oko spram zvezdi kogda se rodi solnce.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be07"
  },
  {
    "tags": "",
    "ms": "Ne ima ni konca ni početka dobroti Božjoj: kak svojstvo světla jest osvětljati, tak svojstvo Božje dobrote  stvarati.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be08"
  },
  {
    "tags": "",
    "ms": "Ako te kto urazi ili ponizi, togda se čuvaj gněvne pomysli, že te gorčina ne razděli ot ljubovi, i baci v oblast mržnje.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be09"
  },
  {
    "tags": "",
    "ms": "Ne prljaj tělo sramotnim dělima i ne skrnavi dušu zlim myslima, i mir Božji dojde na tebe, donoseći ljubov.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0a"
  },
  {
    "tags": "",
    "ms": "Strast jest neprirodno gibanje duše ili vslěd bezslovesne ljubovi ili vslěd nerasudne mržnje.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0b"
  },
  {
    "tags": "",
    "ms": "Ni jedna razumna duša po svojoj prirodi ne jest dragocěnija ot druge razumne duše. Jer vsaku jest dušu, po svojoj dobroti, Bog sazdal podobno svom liku kak samopokretnu. Svaka duša pokazuje svoju cěnnost črez svobodu izbora, a sramotu prepustanjem (ostraštenom) dělanju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0c"
  },
  {
    "tags": "",
    "ms": "Koliko jest legše grěšiti umom no dělima, toliko jest teže boriti se s myslima no s stvarima.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0d"
  },
  {
    "tags": "",
    "ms": "Ne možeš ući dva puta v istu rěku.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be0e"
  },
  {
    "tags": "",
    "ms": "Kto jest sovršen v ljubovi i dostigal vrhunac bezstrastja ne zna razliku izmedžu sebe i drugog, svoga i tudžeg, věrnog i nevěrnog, raba i svobodnog, ili čak izmedžu mužkog i ženskog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0f"
  },
  {
    "tags": "",
    "ms": "Tihovanje ljubi kto jest nepristrastan k čemu bilo světskom; a vse ljude ljubi kto ne ljubi ničto ljudsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be10"
  },
  {
    "tags": "",
    "ms": "Bestrastje jest mirno stanje duše, v kom duša postaje težko pomična na zlo.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be11"
  },
  {
    "tags": "",
    "ms": "Vse čestnosti pomažu umu v dobyvanju božanske ljubovi, no najviše čista molitva. Um molitvom vznošen k Bogu byva von vsih stvari.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be12"
  },
  {
    "tags": "",
    "ms": "Čisty um jest koji se razděli ot neznanja i osvětljava božanskim světlom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be13"
  },
  {
    "tags": "",
    "ms": "Tri sut vzroka ljubovi k bogatstvu: slastoljublje, gordost i nevěrje. Slastoljubac ljubi srěbro že by razbludno živěl. Gordy že by se jim proslavil. A nevěrnik že by go sakril i čuval, bojeći se gladi ili starosti ili bolesti, i vyše se vozdajući v jego no v Boga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be14"
  },
  {
    "tags": "",
    "ms": "Um dejstvuje po prirodi kogda sut jemu strasti pokorene, kogda sagledava smysl bitja i kogda prěbyva v Bogu.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be15"
  },
  {
    "tags": "",
    "ms": "Podvižnik dok hoda jasno zna 'hodam', dok stoji jasno zna 'stojim', dok sědi jasno zna 'sědim', dok leži jasno zna 'ležim'... On jest potpъlno svěstny kogda dolazi i odlazi, kogda gleda i kogda se osvrće, kogda se sagne i digne, kogda nosi zdělu, kogda jede, pije, žvaće i guta, kogda sra i moča.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be16"
  },
  {
    "tags": "",
    "ms": "Umirući, tělo se odděli ot vsih stvari světa. Podobno, um na konečnom stepenu molitve umire, oddělivši se ot vsih světskih pojmova. Ukoliko ne umre takovom smrtju, nemožno mu prěbyvati i živěti s Bogom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be17"
  },
  {
    "tags": "",
    "ms": "Gordost monaha jest gorditi se podvizima, unižavati druge i uspehe pripisivati sebi a ne Bogu. Gordost mirjanina jest voznositi se lěpotom, bogatstvom, snagom i ostroumjem.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be18"
  },
  {
    "tags": "",
    "ms": "Kto se udostojil poznanja Boga, i vkusil izhodeću bogatu sladost, prezire vse sladosti željnog děla duše.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be19"
  },
  {
    "tags": "",
    "ms": "Mnoge strasti sut skrivene v našim dušama, i pokazuju se togda, kogda se pojave predmeti koj jih izazivaju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1a"
  },
  {
    "tags": "",
    "ms": "Duša otpada ot jednosti i ne jest jedno, kogda prima spoznaju nečega. Jer spoznaja jest pojam, a pojam jest množestvo.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be1b"
  },
  {
    "tags": "",
    "ms": "Očisti um svoj ot gněva, zlopamćenja i sramnih pomysli, te ćeš prepoznati useljenje Hrista v sebi.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1c"
  },
  {
    "tags": "",
    "ms": "Ne prězri savěst koja ti vsegda sovětuje dobro. Ona ti predlaže božanske i angelske sověte, osvobadža ot tajnih oskvrnjenja srdca i daruje ti smělost prěmy Bogu v vrěme smrti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1d"
  },
  {
    "tags": "",
    "ms": "Ljubi trud. Telesni trud pruža srdcu čistotu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6be1e"
  },
  {
    "tags": "",
    "ms": "Svaka duša i vsako živo bitje čto se kreće učestvuje v suštini dobrog otca.",
    "author": "Mani",
    "id": "5d971035aa30bb9ae3d6be1f"
  },
  {
    "tags": "",
    "ms": "Jedno ne jest daleko ni ot kogo, a opet jest daleko ot vsih. Jedno jest prisutno samo za one ktory go primaju i gotovy sut priljubiti se, prihvate i čuju go srodnostju vnutrišnje sile.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be20"
  },
  {
    "tags": "",
    "ms": "Ukoliko ne imaš děla, nemoj govoriti o dobrodětěli.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be21"
  },
  {
    "tags": "",
    "ms": "Ako by ljudi znali sebe, znali by boga.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be22"
  },
  {
    "tags": "",
    "ms": "Priroda Jednog jest iztočnik vsih stvari, no ono ne jest ni jedna ot jih. Ne jest nečto, ni kakst, ni kolikost, ni duh, ni duša. Ne može se nazvati ni ovako ni onako. Ale mi, ktory izvona obilazimo oko Jednog, želimo izraziti čto doživljavamo. Čas bliže čas dalje, uslěd težkosti že se Jedno ne može dokučiti znanjem kak ostali pojmovi, no prisustvom, že jest važnije.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be23"
  },
  {
    "tags": "",
    "ms": "Ako někto pred toboju počne osudživati brata tvog, obori lice. Čim toj učiniš, pokazaćeš pozornost i pred Bogom i pred jim.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be24"
  },
  {
    "tags": "",
    "ms": "Oni v ktorih svět jest mrtav s radostju trpe uniženja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be25"
  },
  {
    "tags": "",
    "ms": "Kto jest jednom za vsagda sebe posvětil Bogu, provodi život v pokojstvu uma.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be26"
  },
  {
    "tags": "",
    "ms": "Unizil me i zlostavljal, tlačil i opljačkal”. Kogo muče ovakve mysli, ne može se osvoboditi mržnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be27"
  },
  {
    "tags": "",
    "ms": "Nemoj mysliti že jedino iměnje zlata i srěbra jest lakomstvo. Lakomstvo jest vsako iměnje za koje jest privezana tvoja volja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be28"
  },
  {
    "tags": "",
    "ms": "Bog spi v kamenu, sni v biljci, miče se v životinji i budi v člověku.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be29"
  },
  {
    "tags": "",
    "ms": "Kto želi ljubiti Boga iznad vsega trěba se starati o čistoti duše. Čistota duše dobyva se sovladenjem i iztrěbljenjem strasti.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2a"
  },
  {
    "tags": "",
    "ms": "Obstoje dva davanja: davanje stvari i davanje učenja. Ot ta dva, boljše jest davanje učenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2b"
  },
  {
    "tags": "",
    "ms": "Boj se navika vyše ot neprijatelja. Kto v sebi krmi naviku podobni je člověku ktory krmi oganj.\nNavika koja jednom ne bude vslišena, iduči put postaje slabija. Ako joj, pak, izpъlniš volju, naredni put te napada mnogo silnije.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2c"
  },
  {
    "tags": "",
    "ms": "Istinski mirnoumny se ne smućuje kogda jemu čine nepravdu i ničto ne govori v svoju zaštitu, no prima klevete kak istinu. On se ne stara ljude uvěriti že jest oklevetan, no išče oproštoj.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2d"
  },
  {
    "tags": "",
    "ms": "Prestani udovoljavati sebi i ne hčeš mrzeti brata svoga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be2e"
  },
  {
    "tags": "",
    "ms": "Kto ponavlja množestvo světih izrěka, a ne vlada se po jimi, ne može ostvariti světi život.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2f"
  },
  {
    "tags": "",
    "ms": "Ostražnost jest put k bezsmrtnosti, a nestražnost put k smrti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be30"
  },
  {
    "tags": "",
    "ms": "Neh mudry člověk ukroti svoju mysl. Krotka mysl jest iztočnik velike radosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be31"
  },
  {
    "tags": "",
    "ms": "Kogda neznalica čini někto zlo, ne zna že pali vatru koja go sožegne.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be32"
  },
  {
    "tags": "",
    "ms": "Četyri sut blagorodna traganja. Kogda někto podležan starenju, pojmivši manjkavost, traga za nestarećim. Kogda někto podležan bolesti, pojmivši manjkavost, traga za nebolujućim. Kogda někto podležan smrti, pojmivši manjkavost, traga za neumirućim. Kogda někto podležan prljanju, pojmivši manjkavost, traga za neprljajućim.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be33"
  },
  {
    "tags": "",
    "ms": "Kto radi svoje ščestje drugima želi zlo, ščestje ne bude imal.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be34"
  },
  {
    "tags": "",
    "ms": "Mržnja se nikogda ne smiruje mržnjom. Mržnja se smiruje odsustvom mržnje. Ovo jest večni zakon.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be35"
  },
  {
    "tags": "",
    "ms": "Ovo tělo jest hiža ot kostiju, slěpljena měsom i krovi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be36"
  },
  {
    "tags": "",
    "ms": "Zla se děla ne otkrivaju odmah, kak ni sveže mleko ne pokiseli odjednom. Poput vatre že tinja, ona polako uničtovaju krivca.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be37"
  },
  {
    "tags": "",
    "ms": "Četyri jest srědstva nečistote uma izprati: slyšanje o darmi, razgovor o darmi, pokoj i poznaja. Podobno, kogda kiša zapljusne planinu, voda poteče potocima. Kogda izpъlni potoke, otiče v jezerja. Kogda izpъlni jezerja, otiče v rěke. Kogda izpъlni rěke, oteče v morje. Podobno, pravim staranjem, nečistote uma postepeno iztiču.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be38"
  },
  {
    "tags": "",
    "ms": "Věrom, snagom i čestnosti, glubokom svěsti i izpravnim pogledom, izbeći ćeš, k’o hitri konj v trku, brojne životne nevolje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be39"
  },
  {
    "tags": "",
    "ms": "Kogda pohote nestane, dolazi radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3a"
  },
  {
    "tags": "",
    "ms": "Kto ubira cvetove čutnih užitaka, toga odnosi smrt k’o pozaspalo selo nabujala rěka.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3c"
  },
  {
    "tags": "",
    "ms": "Kto na velikom putu života ne najde luščeg ili sebi ravnog, nehaj bezbrižno putuje sam.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3d"
  },
  {
    "tags": "",
    "ms": "Vseko jest sam vinovnik zloděla ktorima sebe maže. Vseko se sam vozdržava ot zla i sebe pročišćava. Čistota i prljavština dolaze ot nas samih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3e"
  },
  {
    "tags": "",
    "ms": "Patnja ne dotiče onoga ktory ničto ne ima, onoga kogo ničto ne prilěpjuje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3f"
  },
  {
    "tags": "",
    "ms": "Kto jest vodžen lošim myslima, sebičan i sklon užitcima, sebe okiva v lance iz ktorih se težko osvobadža.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be40"
  },
  {
    "tags": "",
    "ms": "O čem člověk često razmišlja, toj postane sklonost jego uma. Ako često mysli o sladosti, togda jego um sklon myslima o sladosti. Ako često mysli o osvobodženju, togda jego um sklon myslima o osvobodženju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be43"
  },
  {
    "tags": "",
    "ms": "Ono čto učitelj trěba učiniti za svoje učenike, iz sočuvstvovanja i želanja za jih dobrobit, toj jesm ja učinil za vas. Okolo sut podnožja drvesa, prazdne kolibe. Meditirajte, ne odložite ili budete žaliti. Toj jest moje uputstvo za vas.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be44"
  },
  {
    "tags": "",
    "ms": "Stražarimo na dverima čula. Ako ostavimo čutja bez straže, škodliva stanja duha nas mogu osvojiti. Stražarimo nad okom, nastojmo obuzdati oko. Kogda vidimo oblik, ne lěpitimo se za jego izgled i svojstva. […] Stražarimo nad umom, nastojmo obuzdati um. Kogda čujemo mysl, ne lěpitimo se za jej izgled i svojstva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be45"
  },
  {
    "tags": "",
    "ms": "Duhovnik može otidti v neku porodicu s myšlju: Neh mi daju mnogo, ne malo! Neh mi daju novo, ne staro! Neh mi daju brzo, ne polako! Neh mi daju svečano, ne nemarno! Ako ne darovaju go kak sdumal, on doživljava bol i nezadovoljstvo. Takovy duhovnik ne jest dostojan gost v porodicama.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be46"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě da uměšni měsar ubije kravu, raspori ju nožem, povadi vse žile i tetive. Zatim oguli kožu, te ju razapne prěko onog čto jest ostalo. Je li istina ako bih rěkal: Krava jest spojena s kožom kak raněje? Dadoh sravnjenje preneti značenje: Meso jest naziv za čula, koža za predmete čula, žile i tetive sut opijenost i žednost. Mesarski nož jest mudrost, koja sěče i odděli vnutrišnje nečistote, okove i sveze.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be47"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v šumu razmatra ovako: Tvar jest prolazna, čuvstvo jest prolazno, draž jest prolazna, tvorevine sut prolazne, svěst jest prolazna. Tako on obmyšlja prolaznost prědmeta svezannosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be48"
  },
  {
    "tags": "",
    "ms": "Čeznuvši za budučnostju, žaleći za prošlostju, nerazumny sohnu kak pokošena trava.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be49"
  },
  {
    "tags": "",
    "ms": "Podvižnik smatra sobstveno tělo, ot stopala nagore, ot temena nadole i vse sodržano vnutrny kože, kak gromadu vsakojake prljavštine: 'Ovo tělo se sostoji ot kose, malja, noktiju, zuba, kože, měsa, tetiva, kostiju, koštane srži, bubrega, srdca, jetre, slezine, pluća, creva, utrobe, izmeta, žuči, sluzi, gnoja, krovi, znoja, sala, solza, masnoće, pljuvačke, sline i mokraće.' Tako on boravi kontemplirajući odbojnost sobstvenog těla.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4a"
  },
  {
    "tags": "",
    "ms": "Kogda se v meni javila mysl o sladosti, ja razuměh ovako: Misal o sladosti se javila. Ona vodi do žalosti mene i drugog, sprěčava nastanak mudrosti, izaziva nevolje i oddaljava ot nirvane. I ta mysl v meni smirivala se. Kogda se javljala mysl o sladosti, ja nju napustah, uklanjah, zaustavljah.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4b"
  },
  {
    "tags": "",
    "ms": "Čto jest teret? Pet gromada podležnih gorěnju: tělo podležno gorěnju, draži podležne gorěnju, čuvstva podležna gorěnju, mysli podležne gorěnju, svěst podležna gorěnju. A kto nositelj tereta? Osoba ta i ta, člověk tog imena iz tog plemena.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4c"
  },
  {
    "tags": "",
    "ms": "Nemožno ktory tone v blato iztrgnuti drugog ktory tone v blato. Ale možno ktory ne tone v blato iztrgnuti drugog ktory tone.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4d"
  },
  {
    "tags": "",
    "ms": "Ja objavljujem učenje ktorim prěstajemo se sporiti s vsim na ovom světu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4e"
  },
  {
    "tags": "",
    "ms": "Dva su traganja: neblagorodno i blagorodno. Neblagorodno jest kogda člověk, podležan rodženju, starenju, bolesti, smrti, traga v tomu čto tože podležno rodženju, starenju, bolesti, smrti. A blagorodno kogda člověk vidi opasnost v tomu i traga za nerodženim, za oslobodženjem, za nirvanom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4f"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v šumu razmišlja: Obstoji li někta obsědenost v meni koja mi može obsědnuti um, že ne mogu viděti stvari kakve sut? Ako jesm obsěden želanjem, moj um jest obsěden. Ako jesm obsěden mržnjom, moj um jest obsěden. Ako jesm obsěden nemirom, moj um jest obsěden. Ako jesm obsěden sumněnjem, moj um jest obsěden. Ako jesm obsěden myslima ob ovom ili inom světu, moj um jest obsěden.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be50"
  },
  {
    "tags": "",
    "ms": "Smiren jest člověk v čijem umu ne ima novih konstrukcija. \n“Ja jesm” jest konstrukcija. \n“Ja jesam ovo” jest konstrukcija. \n“Ja hoču biti” jest konstrukcija. \n“Ja ne hču biti” jest konstrukcija. \n“Ja hoču imati toj oblik” jest konstrukcija. \n“Ja ne hču imati toj oblik” jest konstrukcija. \n“Ja hoču čutiti ovo” jest konstrukcija. \n“Ja ne hču čutiti ovo” jest konstrukcija. \nKonstruisanje bolest, konstrisanje rak, konstruisanje strěla. Kto otišal iza konstruisanja, zove se smireny mudrec.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be51"
  },
  {
    "tags": "",
    "ms": "Ima asketa ktory žele lěpu oděž. Željni lěpe oděži oni budu ostavili oděž ot starih krpa, napustili šumu, odlazili v gradove. Oděže radi, budu dělali mnoge neuměstne stvari.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be53"
  },
  {
    "tags": "",
    "ms": "Ovako trěba sebe vežbati: Neću se upustati v ničto že stvara \"ja\", \"moje\" i ine sklonosti k obmani, bilo glede svěsti i těla, bilo glede stvari, i osvobodiću um putem mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be55"
  },
  {
    "tags": "",
    "ms": "Drugi slěpo slěde sobstvena gledišta, iztrajavaju v jim i težko jih napustaju. Mi ne budemo slěpo slědili gledišta i iztrajavali v jim, no jih legko napustali.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be56"
  },
  {
    "tags": "",
    "ms": "Poněkoj noči boravih na jezovitim městima. I sbyvalo se že někoja životinja prelomi grančicu ili vetar zašušti medžu suhim lišćem. I ja dumah: Da li dolaze strah i strepnja? I dumah: Zašto vsegda brinem iščekujući strah i strepnju? Kak by bilo odagnati jih, ostajući v položaju v kom sut me zatekli, vse dok ne prodžu?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be57"
  },
  {
    "tags": "",
    "ms": "Ima slučajeva že monah jest zadovoljeny kakim bilo starim plaščem. Radi lepšeg plašča ne čini ničto neprilično. Ako ne dobije novo platno, ne jest uznemiren. Ako go dobije, ne vezuje se. Ne vozdiže sebe čto on zadovoljeny starim plaščem, ne kori druge. Za takovog monaha kaže se tvrdo stoji na prědanjima blagorodnih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be58"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě psa, gladog i umornog, ktory čeka pred měsnicom. I měsar jemu baci krovavu kost, bez měsa. Čto mysliš, hoče li se pes nasytiti ot krovave kosti? Ne, pes bude umorjeny i razočarovany. Tako jest i s sladostima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be59"
  },
  {
    "tags": "",
    "ms": "Volja jest ta koju nazivam dělom. Poželevši nečto, člověk děluje putem těla, govora ili uma.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5a"
  },
  {
    "tags": "",
    "ms": "Kogda tvrdženje ne jest točno ni svrsizhodno, a drugima jest nevygodno – takovo tvrdženje sovršeni ne izrekne. Kogda tvrdženje jest točno, ale ne jest svrsizhodno, a drugima ne jest vygodno – ni takovo tvrdženje sovršeni ne izrekne. No kogda tvrdženje jest točno i svrsizhodno, i ako drugima ne jest vygodno – takovo tvrdženje sovršeni najde pravo vrěme izrěknuti. A začto? Jedino iz samilosti prěmy drugima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5b"
  },
  {
    "tags": "",
    "ms": "Ja tvrdim muka nastaje iz tykanja. Jedni tvrde vsako jest tvorac vlastite muke. Drugi naša muka jest tudže dělo. Tretji muka jest i naše i tudže dělo. A četvrti muka nastaje slučajno. V vsim tim slučajima muka jest uslovjena tykanjem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5d"
  },
  {
    "tags": "",
    "ms": "Ne uskrati dobra onima ktorima jest potrebno, kogda rukom svojom toj možeš učiniti. Ne reci bližnjem svom: „Idi, dojdi vtory raz, zautra ti hoču dati”, ako segda imaš.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be5e"
  },
  {
    "tags": "",
    "ms": "V stanju jesm bez pokreta i govora doživljavati vrhunac užitka sedm denja i noči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5f"
  },
  {
    "tags": "",
    "ms": "Put kratkovečnosti čini ljude kratkovečnim, put dolgovečnosti čini ljude dolgovečnim; put bolesti čini ljude bolesnim, put zdravlja čini ljude zdravim; put gadosti čini ljude gadnim, put lěpote čini ljude lěpim; put beznačajnosti čini ljude beznačajnim, put slave čini ljude slavnim; put bede čini ljude bědnim, put bogatstva čini ljude bogatim; put gluposti čini ljude glupim, put mudrosti čini ljude mudrim.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be60"
  },
  {
    "tags": "",
    "ms": "Pet jest nečistota uma, koje sut preprěke mudrosti: pohlěpa, mržnja, lěnivost, vznemirenost i sumněnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be62"
  },
  {
    "tags": "",
    "ms": "Ličnostju nazivam pet prilěpjenja, uz oblik, čuvstvo, draž, tvorevine i svěst.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be63"
  },
  {
    "tags": "",
    "ms": "Um podvižnika ne poklanja pozornost prědstavi naselja ni prědstavi ljudi, no na osnovu prědstave šume održava jedinstvo svěsti. On prědstavom šume prožima, bistri, stišava i osvobadža um. Togda spoznaje: Brige ot prědstave naselja vyše ne obstoje, ni brige ot prědstave ljudi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be64"
  },
  {
    "tags": "",
    "ms": "Ima četyri prilěpjenja: za sladost, gledišta, obrede i učenje o sobstvu. Vsim jest iztočnik  žednost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be65"
  },
  {
    "tags": "",
    "ms": "Čto jest vse? Prosto, oko i oblici, uho i zvuci, nos i vonji, jezik i vkusi, tělo i dotykaji, um i ideje. Toj se naziva vse. Ktory by rěkal: 'Odbacivši toj vse, opisaću drugo', našal by se v škripcu. A začto? Jer vse drugo jest neopisivo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be66"
  },
  {
    "tags": "",
    "ms": "Kak člověk gledajući provaliju povlači nazad tělo i um, tak i vi podvižnici idući medžu ljude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be67"
  },
  {
    "tags": "",
    "ms": "Nekto kori ono čto zaslužuje ukor, ale ne hvali čto zaslužuje hvalu. Nekto hvali čto zaslužuje hvalu, ale ne kori čto zaslužuje ukor. Nekto ne kori čto zaslužuje ukor, ni hvali čto zaslužuje hvalu. Konečno, někto kori čto zaslužuje ukor i hvali čto zaslužuje hvalu. Ja tvrdim ktory kori čto zaslužuje ukor i hvali čto zaslužuje hvalu, v pravo vrěme, govoreći istinu, jest najlušči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be68"
  },
  {
    "tags": "",
    "ms": "Podobno kak zora jest najava izlaska solnca, jednako pomna pozornost jest najava budženja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6a"
  },
  {
    "tags": "",
    "ms": "Zapamti ov izvonredno i čudesno svojstvo Blaženoga: on zna čuvstva kogda nastaju, kogda traju, kogda nestaju; zna draži kogda nastaju, kogda traju, kogda nestaju; zna mysli kogda nastaju, kogda traju, kogda nestaju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6b"
  },
  {
    "tags": "",
    "ms": "Za děla koja vode palenju a ne hladenju strasti, vezannosti a ne osvobodženju, iměnju a ne napustanju, samoveličanju a ne skromnosti, nezadovoljstvu a ne zadovoljstvu, uplitanju v odnose a ne osamljenju, lěnivosti a ne iztrajnosti, gromadanju tereta a ne rasterećenju, za toj sovsem pouzdano možeš kazati: Toj ne jest darma, toj ne jest podvig, toj ne jesu učiteljeva uputstva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6c"
  },
  {
    "tags": "",
    "ms": "Ako oblik ne vhodi v obzor, ne nastaje svěst o viđenom. Ako oblik v obzoru, bez tykanja, ne nastaje svěst o viđenom. No ako oblik v obzoru, i tyče se, nastaje odgovarajuća svěst.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6d"
  },
  {
    "tags": "",
    "ms": "Člověk može byti podoban tragu na stěni, zemji ili vodi. Ako v něktome gněv ostaje dolgo, podoban jest tragu na stěni, ktory vetar i kiša ne brišu. Ako v něktom gněv ne ostaje dolgo, podoban jest tragu na zemji, ktory vetar i kiša obrišu. A ktory jest krotky dok go ponižuju, podoban jest tragu na vodi že nestaje za čas.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6e"
  },
  {
    "tags": "",
    "ms": "Ako straž ne jest ostražny, gladny vol pojede žetvu. Tak, neostražnom člověku čuvstva zamažu um. Ako straž ostražny, on odgna vola. Tak, kogda člověk stražari na čuvstva, um se smiruva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6f"
  },
  {
    "tags": "",
    "ms": "Ne znam nijednu drugu stvar koja vodi k tak velikom gubitku kak neukroćen um.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be70"
  },
  {
    "tags": "",
    "ms": "Pretpostavimo že někto ubaci ogromnu stěnu v gluboku vodu. I togda se pojavi velika grupa ljudi i počne izgovarati molitve, klanjajući se i govoreći: 'Izroni, dobra stěno! Izađi na obalu, dobra stěno!' Čto mysliš, vslěd molitvi te velike grupe ljudi, hoče li stěna izroniti?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be71"
  },
  {
    "tags": "",
    "ms": "Nemožno jest že ot izpravnog děla izhod bude nedopadljiv, nepovoljan, neprijatan.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be72"
  },
  {
    "tags": "",
    "ms": "Svědomost jest blaženstvo sejčas i ima kak izhod blaženstvo v budučnosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be73"
  },
  {
    "tags": "",
    "ms": "Ne odgovoriti na gněv gněvim slovima znači poběditi težku bitku. Tak dělaš dlja dobrobit sebe i drugog, a ktory ne znaju darmu budu myslili že ti durak.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be74"
  },
  {
    "tags": "",
    "ms": "Pet jest srědstva ukloniti gněv prěma něktom: 1) prěma jemu razvivati ljubov; 2) prěma jemu razvivati sočuvstvo; 3) prěma jemu razvivati mir; 4) na jego ne davati pozornost; 5) pomněti se že vsako naslědnik svojih děla jest.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be75"
  },
  {
    "tags": "",
    "ms": "Kto posěduje četyri svojstva, ne može nazadovati i na pragu jest osvobodženja: sovršenje v čestnosti, stražanje na dverima čula, uměrenost v jelu i predanost svěsti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be76"
  },
  {
    "tags": "",
    "ms": "Nemožno jest kto posěduje izpravno razuměnje bilo koju tvorevinu smatrati trajnom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be77"
  },
  {
    "tags": "",
    "ms": "Tri sut čuvstva: milo, nemilo i ravno. Kod milih trěba napustiti sklonost k pohoti, kod nemilih sklonost k odbojnosti, kod ravnih sklonost k nevidu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be78"
  },
  {
    "tags": "",
    "ms": "Ne vidim nijednu drugu stvar vslěd koje toliko povoljne stvari nastaju i nepovoljne stvari propadaju kak dobro društvo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be79"
  },
  {
    "tags": "",
    "ms": "Ako někto tvoju sestru udari rukom, drěvom, kamenom ili nožem, trěba napustiti vsaki odzyv, i ovako vežbati: Moj um nehaj ostane mirny, ne hču izgovoriti loše slovo, pъln sočuvstva za jego dobrobit, uma izpъlnjenog ljubovju, bez mržnje v sebi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7a"
  },
  {
    "tags": "",
    "ms": "Izmedžu člověka ktory ostavi višak jela i onog ktory pojede, vyše hvalim prvog. Toj go na dolge staze vodi umenjenju želanja, zadovoljnosti, čišćenju, prostom življenju i većoj gibkosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7b"
  },
  {
    "tags": "",
    "ms": "Podvižnik vzima jelo nakon razboritog razmatranja, ne radi užitka, gordosti ili lěpote těla, no v cělju održanja těla i izběgavanja škode, pojmivši: Ovako otklanjam bolno čuvstvo gladi i ne dopustam bolnom čuvstvu prejedatosti razviti se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7c"
  },
  {
    "tags": "",
    "ms": "Kogda se někto prepusti strastima i čini loša děla, za jego se kaže ide nizvodno. A kogda se ne prepusti strastima i ne čini loša děla, za jego se kaže ide uzvodno.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7e"
  },
  {
    "tags": "",
    "ms": "Kogda voda kipi i ključa, člověk v jej ne može viděti svoj lik. Podobno, kogda um preplavjen zlovoljom, člověk ne vidi sobstveno dobro, ni dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7f"
  },
  {
    "tags": "",
    "ms": "Nekoristni i nizki razgovori ne vode osvobodženju ot strasti. Razgovori o vlasti, kradljivcima, vojskama, bitkama, jelu i pitju, odeži, ukrašenju, zapahima, rodbini, kolima, naseljima, ženama, glasinama, junacima, precima, nastanku světa, o tomu obstoje li stvari ili ne. V takovim razgovorima ja ne hoču učestvovati. \n\nAle obstoje korisni razgovori za osvobodženje uma: o uměrenosti, pokoju, osami, upornosti, čestnosti, svěsti, razuměnju, znanju koje donosi razuměnje i osvobodženju. V takovim razgovorima ja hoču učestvovati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be89"
  },
  {
    "tags": "",
    "ms": "Ako voda pomešana s cvěti, člověk ne može viděti sobstveni lik. Podobno, kogda nečiji um obsěden čutnim želanjem, on ne vidi izhod iz čutnog želanja, ne vidi sobstveno dobro, ni dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be81"
  },
  {
    "tags": "",
    "ms": "Ako voda prekrivena žabokrečinom, člověk ne može viděti sobstveni lik. Podobno, kogda nečiji um obsěden lěnivostju i tromostju, on ne vidi sobstveno dobro, ni dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be82"
  },
  {
    "tags": "",
    "ms": "Kogda nesovršen člověk stekne bogatstvo, ne koristi go za sebe ni svoje bližnje. Tak bogatstvo, neupotrebljeno, byva protrateno i ne donese dobro. Podobno kak pitko jezero, iz kojeg nikto ne pije vodu. Ale kogda vsovršen člověk stekne bogatstvo, koristi go za sebe i svoje bližnje. Tako jego bogatstvo ne byva protrateno. Podobno kak čisto jezero iz kojeg ljudi piju vodu, i kupaju se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be83"
  },
  {
    "tags": "",
    "ms": "Podvižnik ovako trěba mysliti: Sejčas jesm juny, črnovlasy, v cvetu mladosti. Ale dojde vrěme kogda ov tělo bude ščepala starost. A člověk obsěden starostju ne može legko učiti učenje, ne jest jemu legko živěti v divljini, šumi ili osami. Pre no čto se ova nevygodna stanja pojave, sakupiću svoju silu za dostizanje nedostignutog.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be84"
  },
  {
    "tags": "",
    "ms": "Više jesmo krovi prolili ubiti dok bludismo ov predolgim putem, no čto jest vode v četyri morja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be85"
  },
  {
    "tags": "",
    "ms": "Sedam jest blaga nepodležnih vatri, poplavi, vlasti, lopovima i lakomim naslědnicima: blago věre, blago čestnosti, blago savěsti, blago zazora ot loših děla, blago pozornog slyšanja, blago velikodušnosti, blago mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be86"
  },
  {
    "tags": "",
    "ms": "Ne ustručavajte se činiti dobra děla. Ona sut drugo ime za radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be87"
  },
  {
    "tags": "",
    "ms": "Kogda by ljudi znali, kak ja znam, poslědstvo davanja i děljenja s drugim, ne by jim trunka sebičnosti uprljala um. Ni poslědni zalogaj ne by jeli bez děljenja, ako ima kto primiti dar.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be88"
  },
  {
    "tags": "",
    "ms": "Kogda pomysli: neh mi dojde pohvala, neh mi dojde bogatstvo ili neh poslě smrti odem na nebo, mudrec trěba bojati se za svoju čestnost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8a"
  },
  {
    "tags": "",
    "ms": "Kto zgrěši v jednoj stvari, ne ostaje loše dělo koj ne bude učinil. Ta jedna stvar jest smišljena laž.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8b"
  },
  {
    "tags": "",
    "ms": "Tretji čest noči mudrec bdi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8c"
  },
  {
    "tags": "",
    "ms": "Obuzdan jesm bez straha, a ne strahom. Izběgavam naslade v strastima zato čto v meni ne ima žednosti, zato čto ju izkorenih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8d"
  },
  {
    "tags": "",
    "ms": "Ima duhovnika ktory govore že poslě smrti duša potpъlno blažena jest. Ja otidoh i pytah jih: Živite li v světu že potpъlno blažen? Oni odgovore ne. Togda jih pytah: Izkusiste  li vi potpъlno blaženstvo, že trajalo najmenje jedin denj ili pola dnja? Oni odgovore ne. Ja jih zatim pytah: Znate li put, ktorim se može dojdti do pot­pъlno blaženog stanja? Ni toj ne znali. Ja jih pytah dalje: Jeste li nekogda slyšili glas bogova že kažu: Nastojte dojdti do našeg světa iže potpъlno blažen jest! Opet odgovore ne. Čto mysliš, zar govor tih duhovnika ne izgleda bezsmyslen?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8e"
  },
  {
    "tags": "",
    "ms": "Kak v mutnoj vodi člověk ne vidi školjke, kamenčiće ni ribe, tak člověk mutnog uma ne vidi čto dobro za jego ni za drugog, i ne može ostvariti istinsko razuměnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8f"
  },
  {
    "tags": "",
    "ms": "Ovako trěba vežbati: Budemo zadovoljni kojim bilo odělom. Ako ne dobijemo odělo, ne budemo vznemireni, ako go dobijemo, nosićemo go ne vezujući se, videćemo opasnost v tomu, razuměćemo put izlaska. Budemo zadovoljni kakim bilo jelom, kakim bilo směštajem, ne zanoseći se, videćemo opasnost v tomu, razuměćemo put izlaska.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be90"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri jest srědstva skrenuti s puta: vslěd žednosti, mržnje, zablude i straha.",
    "id": "5d971035aa30bb9ae3d6be91"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda starost i smrt idu ravno na tebe, čto drugo trěba činiti no dělati v skladu s darmom i činiti dobra děla?",
    "id": "5d971035aa30bb9ae3d6be92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Iskajte i daće vam se, tražite i najdete, kucajte i otvoriće vam se. Jer vsaky ktory izka, prima, i ktory traži, nalazi, i ktory kuca, otvora se jemu. Jer kto by svom dětetu, kogda zatraži hlěb, dal kamenj? Ili kogda zatraži ribu, dal zmiju? Ako dakle vi - buduči zli - znate dobre stvari darovati čedom, koliko hoče vyše otec vaš nebesnog dati dobra onima ktory go mole.",
    "id": "5d971035aa30bb9ae3d6be93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne može dosegnuti bit bogoljublja dok ne vidi čto go snašlo ne jest go moglo mimoići, a čto go mimoišlo ne jest go moglo snaći.",
    "id": "5d971035aa30bb9ae3d6be94"
  },
  {
    "tags": "",
    "ms": "Čak i kto by se držal za ivicu moga plašča i pratil me v stopu, no pri tomu bil lakomy v želanjima, nezasyty v žednostima, zlovoljan v srdcu, zamućenog uma, neostražny i neobuzdan, neukroćenih čuvstva, bil by daleko ot mene, a i ja ot jego. A začto? Zato čto ne vidi darmu, i pošto ne vidi darmu, ne vidi ni mene.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be95"
  },
  {
    "tags": "",
    "ms": "Ako vas drugi vređaju, grde, proklinju i zlostavljaju, vslěd toga ne trěba čuti ozlojeđenost, ogorčenost ili potištenost v srdcu. I ako vas drugi slave, poštuju, obožavaju i klanjaju se, vslěd toga ne trěba čuti ushićenje, radost i vznesenost v srdcu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be96"
  },
  {
    "tags": "",
    "ms": "Prědstavite sobě člověka ktory najde na veliku rěku, bez koraba, ni mosta. I on nakupi drěva i větve, i ot jih napravi plyt. Ploveči na plytu, on bezopasno prejde na drugi brěg, i pomysli: Ov plyt mi mnogo pomognu. Da go natovarim na pleča i ponesem? Čto myslite, trěba li toj učiniti? Zar go ne trěba ostaviti, i krenuti dalje? Podobno, svrha učenja jest preneti vas na drugi brěg, ne vezati se dlja jego.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be97"
  },
  {
    "tags": "",
    "ms": "Ne brinite za zautra, jer zautra se samo pobrine za sebe; dosta vsakom denju zla svoga.",
    "author": "Isus",
    "id": "5d971035aa30bb9ae3d6be98"
  }
]
