[{"_id":"5a6ce8702af929789500e8a6","sr":"Inteligentna budala može napraviti da stvari budu veće, složenije i više nasilne. Potreban je dodir genija, i mnogo hrabrosti, za pokret u suprotnom pravcu.","autor":"Albert Einstein","izvor":null,"en":null,"ocena":"3.5","glasalo":3},{"_id":"5a6ce8702af929789500e8ae","sr":"Kada si u dvojbi, ostavi to.","autor":"Joshua Bloch","izvor":null,"en":null,"ocena":"4.1","glasalo":5},{"_id":"5a6ce8702af929789500e866","sr":"Softver podleže zakonu širenja gasa – nastavlja da raste sve dok potpuno ne ispuni memoriju.","autor":"Larry Gleason","izvor":null,"en":null,"ocena":"3.5","glasalo":1},{"_id":"5a6ce8702af929789500e8ce","sr":"Nikada ne pamti nešto što možeš pogledati.","autor":"Albert Einstein","izvor":null,"en":null,"ocena":"4.7","glasalo":4},{"_id":"5a6ce86e2af929789500e7d9","sr":"Program je kao pesma: ne možete napisati pesmu bez pisanja. Ipak, ljudi govore o programiranju kao procesu proizvodnje i mere „programersku produktivnost“ u terminima „broja proizvedenih linija koda“. Na taj način oni su na pogrešnoj strani knjige: Mi uvek gledamo „broj ušteđenih linija koda“.","autor":"Edsger W. Dijkstra","izvor":null,"en":null,"ocena":"4.5","glasalo":1},{"_id":"5a6ce86f2af929789500e833","sr":"Hodanje po vodi i razvijanje softvera po specifikaciji su lakši kad je zaleđena.","autor":"Edward V. Berard","izvor":null,"en":"Walking on water and developing software from a specification are easy if both are frozen.","ocena":"4.5","glasalo":1},{"_id":"5a6ce86f2af929789500e809","sr":"Ponekad postoji srebrni metak softverske produktivnosti. Ali treba da upucate pravu osobu.","autor":"Michael Stal","izvor":null,"en":"Sometimes there is a silver bullet for boosting software engineering productivity. But you need to shoot the right person.","ocena":"5.0","glasalo":1},{"_id":"5a6ce8702af929789500e89c","sr":"Jezik koji nema sve je zapravo lakši za programiranje u tome što ima.","autor":"Dennis Ritchie","izvor":null,"en":null,"ocena":"3.5","glasalo":1},{"_id":"5a82cd91fc716e0004373f58","sr":"","autor":"Donald Knuth","izvor":"","en":"Email is a wonderful thing for people whose role in life is to be on top of things. But not for me; my role is to be on the bottom of things. What I do takes long hours of studying and uninterruptible concentration.","ocena":"4.5","glasalo":1},{"_id":"5a6ce8702af929789500e87e","sr":"Pravo pitanje nije misle li mašine, već misle li ljudi.","autor":"B. F. Skinner","izvor":null,"en":"The real question is not whether machines think but whether men do.","ocena":"3.0","glasalo":1},{"_id":"5a6ce86f2af929789500e81a","sr":"Izbrisan kod je debagovan kod.","autor":"Jeff Sickel","izvor":null,"en":null,"ocena":"4.8","glasalo":2},{"_id":"5a6ce8702af929789500e86c","sr":"Preko pola vremena koje provedeš radeći na projektu je razmišljanje, i nema alatke, ma koliko bila napredna, koja može razmišljati umesto tebe.","autor":"Dick Gabriel","izvor":null,"en":null,"ocena":"2.3","glasalo":2},{"_id":"5a6ce8702af929789500e872","sr":"Jednom kad prestanete da učite, počinjete da umirete.","autor":"Albert Einstein","izvor":null,"en":null,"ocena":"4.4","glasalo":3},{"_id":"5a6ce8702af929789500e88b","sr":"Jednom kada nova tehnologija počne da se valja, ako nisi deo valjka, onda si deo druma.","autor":"Stewart Brand","izvor":null,"en":null,"ocena":"3.5","glasalo":1},{"_id":"5a6ce8702af929789500e860","sr":"Testiranje može samo dokazati prisustvo bagova, ne njihovo odsustvo.","autor":"Edsger W. Dijkstra","izvor":null,"en":"Testing can only prove the presence of bugs, not their absence.","ocena":"3.5","glasalo":1},{"_id":"5a6ce86f2af929789500e84d","sr":"Oduvek sam želeo da moj kompjuter bude jednostavan za upotrebu kao moj telefon. Moja želje se obistinila. Sada više ne znam da koristim svoj telefon.","autor":"Bjarne Stroustrup","izvor":null,"en":null,"ocena":"2.8","glasalo":4},{"_id":"5a6ce86f2af929789500e845","sr":"Neki problemi su toliko kompleksni da morate biti visoko inteligentni i dobro informisani samo da biste bili neodlučni oko njih.","autor":"Laurence J. Peter","izvor":null,"en":null,"ocena":"3.0","glasalo":1},{"_id":"5a6ce86e2af929789500e7d7","sr":"Jednostavnost je preduslov za pouzdanost.","autor":"Edsger W. Dijkstra","izvor":null,"en":"Simplicity is prerequisite for reliability."},{"_id":"5a6ce86f2af929789500e80b","sr":"Dodavanje ljudstva na projekat koji kasni dovodi do još većeg kašnjenja.","autor":"Fred Brooks","izvor":null,"en":null,"ocena":"4.8","glasalo":2},{"_id":"5a6ce86f2af929789500e84f","sr":"Jednostavnost je teško izgraditi, lako koristiti, i teško naplatiti. Složenost je lako izgraditi, teško koristiti, i lako naplatiti.","autor":"Chris Sacca","izvor":null,"en":null,"ocena":"4.0","glasalo":1},{"_id":"5a6ce86f2af929789500e81e","sr":"Treba da zaboravimo na male učinkovitosti, recimo u oko 97% slučajeva: prerana optimizacija je koren svih zala. Međutim, ne smemo propustiti priliku u tih kritičnih 3%.","autor":"Donald Knuth","izvor":"Donald Knuth, Structured Programming with go to Statements, JACM Computing Surveys, Vol 6, No. 4, Dec. 1974, p.268","en":"We should forget about small efficiencies, say about 97% of the time: premature optimization is the root of all evil. Yet we should not pass up our opportunities in that critical 3%.","ocena":"5.0","glasalo":1},{"_id":"5a843aceebe2bb0004a7cc0d","sr":"test2","autor":"test","izvor":"","en":"proba2","ocena":0,"glasalo":0},{"_id":"5a6ce86f2af929789500e83f","sr":"Vreme debagovanje se povećava kvadratno u odnosu na veličinu programa.","autor":"Chris Wenham","izvor":null,"en":null,"ocena":"3.5","glasalo":1},{"_id":"5a6ce8702af929789500e8be","sr":"Ja, u stvari, tvrdim da je razlika između lošeg i dobrog programera u tome da li on smatra njegov kod ili strukture podataka važnijim. Loši programeri brinu o kodu. Dobri programeri brinu o strukturama podataka i njihovim odnosima.","autor":"Linus Torvalds","izvor":null,"en":null,"ocena":"3.6","glasalo":6},{"_id":"5a6ce86f2af929789500e7f8","sr":"Postoje dva načina izgradnje softvera: Jedan je napraviti ga toliko prostim da očigledno nema nedostaka, a drugi je napraviti ga toliko komplikovanim da nema očiglednih nedostataka. Prva metoda je puno teža.","autor":"Tony Hoare","izvor":null,"en":null,"ocena":"3.7","glasalo":4},{"_id":"5a6ce8702af929789500e86e","sr":"Mnogo je poštenije reći greška nego buba, jer nedvosmisleno stavlja krivicu tamo gde treba, na programera koji ju je napravio.","autor":"Edsger W. Dijkstra","izvor":null,"en":"We could, for instance, begin with cleaning up our language by no longer calling a bug a bug but by calling it an error. It is much more honest because it squarely puts the blame where it belongs, viz. with the programmer who made the error. The animistic metaphor of the bug that maliciously sneaked in while the programmer was not looking is intellectually dishonest as it disguises that the error is the programmer's own creation. The nice thing of this simple change of vocabulary is that it has such a profound effect: while, before, a program with only one bug used to be \"almost correct\", afterwards a program with an error is just \"wrong\" (because in error).","ocena":"4.3","glasalo":2},{"_id":"5a6ce8702af929789500e8b4","sr":"Dobar programer je neko ko uvek gleda levo-desno kada prelazi jednosmernu ulicu.","autor":"Doug Linder","izvor":null,"en":null,"ocena":"4.5","glasalo":3},{"_id":"5a6ce8702af929789500e88e","sr":"Nikad nisam zadovoljan dok ne kažem najviše moguće sa najmanje reči, a sažeto pisanje uzima mnogo više vremena nego pisanje nadugačko.","autor":"Carl Friedrich Gauss","izvor":null,"en":"I am never satisfied until I have said as much as possible in a few words, and writing briefly takes far more time than writing at length.","ocena":"4.3","glasalo":3},{"_id":"5a6ce8702af929789500e87c","sr":"Jednostavnost dovedena do ekstrema postaje elegancija.","autor":"Jon Franklin","izvor":null,"en":null,"ocena":"4.0","glasalo":1},{"_id":"5a6ce8702af929789500e8c2","sr":"Sposobnost uprošćavanja znači eliminisati ne-neophodno kako bi neophodno moglo progovoriti.","autor":"Hans Hofmann","izvor":null,"en":null,"ocena":"4.0","glasalo":1},{"_id":"5a6ce86f2af929789500e830","sr":"Program koji dvostruko brže daje netačan rezultat je beskonačno sporiji.","autor":"John Osterhout","izvor":null,"en":null,"ocena":"3.3","glasalo":4},{"_id":"5a6ce8702af929789500e8a0","sr":"Kada imaš samo čekić, sve ti liči na ekser.","autor":"Abraham Maslow","izvor":null,"en":"When all you have is a hammer, everything starts to look like a nail.","ocena":"3.3","glasalo":4},{"_id":"5a82b83bfc716e0004373f54","sr":"","autor":"Tom DeMarco","izvor":"","en":"The business of software building isn't really high-tech at all. It's most of all a business of talking to each other and writing things down.","ocena":0,"glasalo":0},{"_id":"5a6ce8702af929789500e896","sr":"Normalni ljudi veruju da ako nije pokvareno, ne treba popraviti. Inženjeri veruju da ako nije pokvareno, još uvek nema dovoljno mogućnosti.","autor":"Scott Adams","izvor":null,"en":null,"ocena":"2.1","glasalo":6},{"_id":"5a6ce86f2af929789500e837","sr":"Lepota je važnija u računarstvu nego igde drugde u tehnologiji, zato što je softver tako složen. Lepota je ultimativna odbrana od složenosti.","autor":"David Gelernter","izvor":null,"en":null,"ocena":"3.8","glasalo":2},{"_id":"5a82cd5ffc716e0004373f57","sr":"","autor":"Donald Knuth","izvor":"","en":"Science is what we understand well enough to explain to a computer. Art is everything else we do.","ocena":0,"glasalo":0},{"_id":"5a6ce86f2af929789500e84b","sr":"Dobar kod je kratak, jednostavan i simetričan – izazov je da otkriješ kako stići dotle.","autor":"Sean Parent","izvor":null,"en":null,"ocena":"3.6","glasalo":5},{"_id":"5a6ce86f2af929789500e847","sr":"Ja nemam neke posebne talente. Samo sam jako radoznao.","autor":"Albert Einstein","izvor":"Pismo Carlu Seeligu (11. ožujka 1952.), zabilježeno u Einstein Archives 39-013","en":null,"ocena":"3.9","glasalo":4},{"_id":"5a6ce86f2af929789500e818","sr":"Imati sistemskog arhitektu je najvažniji korak ka konceptualnom integritetu. Nakon držanja laboratorija softverskog inženjerstva više od 20 puta, počeo sam da insistiram da mali studentski timovi, već od četvoro ljudi, izaberu menadžera i arhitektu.","autor":"Fred Brooks","izvor":"Frederick P. Brooks Jr., The Mythical Man-Month","en":"Having a system architect is the most important single step toward conceptual integrity. After teaching a software engineering laboratory more than 20 times, I came to insist that student teams as small as four people choose a manager and a separate architect.","ocena":"4.3","glasalo":2},{"_id":"5a6ce86f2af929789500e843","sr":"Kod nikada ne laže, komentari nekad lažu.","autor":"Ron Jeffries","izvor":null,"en":null,"ocena":"3.8","glasalo":2},{"_id":"5a82cd0efc716e0004373f56","sr":"","autor":"Tom DeMarco","izvor":"","en":"The manager's function is not to make people work, but to make it possible for people to work.","ocena":0,"glasalo":0},{"_id":"5a72f8251ac5f022282e4125","sr":"Da li ste potpuno sigurni da sva ova zvona i praporci, sve ove predivne mogućnosti vaših takozvanih moćnih programskih jezika pripadaju skupu rešenja, a ne skupu problema?","autor":"Edsger W. Dijkstra","izvor":null,"en":"","ocena":"3.5","glasalo":1},{"_id":"5a6ce86f2af929789500e814","sr":"Nošenje trudnoće traje devet meseci, bez obzira koliko žena dodali.","autor":"Fred Brooks","izvor":"Frederick P. Brooks Jr., The Mythical Man-Month","en":"The bearing of a child takes nine months, no matter how many women are assigned.","ocena":"3.3","glasalo":3},{"_id":"5a6ce86f2af929789500e841","sr":"Napravi procenu, udvostruči broj, a onda pređi na narednu jedinicu vremena. Ovo pravilo skalira zadatke na veoma interesantan način: jednominutni zadatak eksplodira stepenom od 120 da uzme dva časa. Jednočasovni zadatak eksplodira \"samo\" stepenom 48 na dva dana, dok jednodnevni posao poraste stepenom od 14 na dve sedmice.","autor":"﻿Poul-Henning Kamp","izvor":"﻿Poul-Henning Kamp, The hyperdimensional tar pit","en":"Make a guess, double the number, and then move to the next larger unit of time. This rule scales tasks in a very interesting way: a one-minute task explodes by a factor of 120 to take two hours. A one-hour job explodes by \"only\" a factor 48 to take two days, while a one-day job grows by a factor of 14 to take two weeks.","ocena":"3.5","glasalo":3},{"_id":"5a6ce8702af929789500e8a2","sr":"Ono što ne mogu napraviti, ne razumem.","autor":"Richard Feynman","izvor":null,"en":null,"ocena":"5.0","glasalo":2},{"_id":"5a6ce8702af929789500e85c","sr":"Jednostavnost je vrhunska prefinjenost.","autor":"Leonardo da Vinci","izvor":null,"en":null,"ocena":"4.0","glasalo":1},{"_id":"5a6ce86f2af929789500e856","sr":"Svako bi trebalo da nauči da programira, jer to te uči kako da misliš.","autor":"Steve Jobs","izvor":null,"en":null,"ocena":"4.0","glasalo":2},{"_id":"5a82224c89919d0004b357ce","sr":"Dugme radi, samo se ne vidi.","autor":"Anonymous","izvor":null,"en":"The button is working, only, it cannot be seen.","ocena":"3.5","glasalo":1},{"_id":"5a6ce86f2af929789500e828","sr":"Još nisam video problem, ma kako zamršen, koji kad se osmotri na pravi način, ne postoje još zamršeniji.","autor":"Poul Anderson","izvor":null,"en":"I have yet to see any problem, however complicated, which when looked at in the right way, did not become more complicated.","ocena":"4.0","glasalo":1},{"_id":"5a6ce86f2af929789500e83d","sr":"Složenost ubija. Ona isisava život iz developera, čini proizvode teškim za planiranje, pravljenje i testiranje, uvodi bezbednosne izazove i izaziva frustracije korisnika i administratora.","autor":"Ray Ozzie","izvor":null,"en":null,"ocena":"5.0","glasalo":1},{"_id":"5a82b607fc716e0004373f53","sr":"","autor":"Tom DeMarco","izvor":"","en":"The business of software building isn't really high-tech at all. It's most of all a business of talking to each other and writing things down.","ocena":0,"glasalo":0},{"_id":"5a6ce86f2af929789500e815","sr":"Devet žena ne može roditi bebu za mesec dana.","autor":"Fred Brooks","izvor":"Frederick P. Brooks Jr., The Mythical Man-Month","en":"Nine women can't make a baby in one month.","ocena":"4.5","glasalo":1},{"_id":"5a6ce8702af929789500e89a","sr":"Unix je jednostavan. Samo je potreban genij da razume njegovu jednostavnost.","autor":"Dennis Ritchie","izvor":null,"en":null,"ocena":"2.3","glasalo":2},{"_id":"5a6ce8702af929789500e8aa","sr":"Jedini greh je napraviti izbor neznajući da si ga napravio.","autor":"Jonathan Shewchuk","izvor":null,"en":null,"ocena":"3.3","glasalo":2},{"_id":"5a6ce86f2af929789500e854","sr":"PHP je malo zlo, počinjeno i stvoreno od nekompetentnih amatera, dok je Perl veliko i podmuklo zlo, počinjeno od obučenih ali izopačenih profesionalaca.","autor":"Mike Stay","izvor":null,"en":null,"ocena":"3.0","glasalo":2},{"_id":"5a6ce86f2af929789500e7f3","sr":"Ako je debagovanje proces uklanjanja bagova, onda programiranje mora biti proces njihovog umetanja.","autor":"Edsger W. Dijkstra","izvor":null,"en":"If debugging is the process of removing software bugs, then programming must be the process of putting them in.","ocena":"5.0","glasalo":1},{"_id":"5a6ce86f2af929789500e823","sr":"Da Java ima pravo sakupljanje smeća, većina programa bi izbrisala sebe po izvršenju.","autor":"Robert Sewell","izvor":null,"en":"If Java had true garbage collection, most programs would delete themselves upon execution.","ocena":"2.8","glasalo":2},{"_id":"5a6ce8702af929789500e8c4","sr":"Par meseci pisanja koda može ti uštedeti par sati projektovanja.","autor":"Anonymous","izvor":null,"en":"A few months writing code can save you a few hours in design.","ocena":"4.3","glasalo":2},{"_id":"5a6ce8702af929789500e86a","sr":"Ne možeš verovati kodu koji nisi u potpunosti sam napisao.","autor":"Ken Thompson","izvor":null,"en":null,"ocena":"4.0","glasalo":1},{"_id":"5a6ce86f2af929789500e80f","sr":"Programer, poput pesnika, radi tek neznatno udaljen od čiste misli. On gradi dvorce u vazduhu, od vazduha, stvarajući naporom mašte. Retki mediji stvaranja su tako gipki, tako jednostavni za poliranje i preradu, tako podesni za realizaciju veličanstvene konceptualne tvorevine.","autor":"Fred Brooks","izvor":"Frederick P. Brooks Jr., The Mythical Man-Month","en":null,"ocena":"3.3","glasalo":3},{"_id":"5a6ce8702af929789500e8ac","sr":"Najvažniji pojedini aspekt razvoja softvera je biti načisto oko toga šta pokušavaš da napraviš.","autor":"Bjarne Stroustrup","izvor":null,"en":null,"ocena":"2.3","glasalo":2},{"_id":"5a6ce8702af929789500e8a8","sr":"Svaka budala može napisati kod koji računar razume. Dobri programeri pišu kod koji ljudi razumeju.","autor":"Martin Fowler","izvor":"Martin Fowler, Refactoring","en":"Any fool can write code that a computer can understand. Good programmers write code that humans can understand.","ocena":"4.3","glasalo":2},{"_id":"5a6ce8702af929789500e8c8","sr":"Složenost nema nikakve veze sa inteligencijom, jednostavnost ima.","autor":"Larry Bossidy","izvor":null,"en":null,"ocena":"2.5","glasalo":2},{"_id":"5a6ce8702af929789500e884","sr":"Ni jedan kod nije brži od koda kog nema.","autor":"Merb motto","izvor":null,"en":null,"ocena":"4.0","glasalo":1},{"_id":"5a6ce8702af929789500e8c0","sr":"Život je poput vožnje bicikla. Da bi održao ravnotežu, moraš biti stalno u kretanju.","autor":"Albert Einstein","izvor":"Iz pisma sinu Eduardu (5. veljače 1930.), zapisano u knjizi Waltera Isaacsona: Einstein: His Life and Universe (2007.), strana 367.","en":null,"ocena":"3.3","glasalo":4},{"_id":"5a6ce86f2af929789500e82e","sr":"Uvek kodiraj kao da će momak koji nasledi tvoj kod biti nasilni psihopata koji zna gde živiš.","autor":"Rick Osborne","izvor":null,"en":"Always code as if the guy who ends up maintaining your code will be a violent psychopath who knows where you live.","ocena":"2.9","glasalo":5},{"_id":"5a6ce8702af929789500e868","sr":"Ako misliš da su tvoji korisnici idioti, samo će idioti to koristiti.","autor":"Linus Torvalds","izvor":null,"en":null,"ocena":"3.4","glasalo":9},{"_id":"5a6ce8702af929789500e8a4","sr":"Pametni ljudi rešavaju probleme. Mudri ih izbegavaju.","autor":"Albert Einstein","izvor":null,"en":"A clever person solves a problem. A wise person avoids it.","ocena":"4.5","glasalo":1},{"_id":"5a6ce86d2af929789500e7ca","sr":"Najveći izazov za programera je da se ne zbuni pred kompleksnošću sopstvene tvorevine.","autor":"Edsger W. Dijkstra","izvor":null,"en":null,"ocena":"4.0","glasalo":8},{"_id":"5a72399510263e0c45cb6cfa","sr":"LISP je pomogao mnogobrojnim nadarenim ljudima da misle prethodno nezamislive misli.","autor":"Edsger W. Dijkstra","izvor":null,"en":"LISP has assisted a number of our most gifted fellow humans in thinking previously impossible thoughts.","ocena":"3.7","glasalo":4},{"_id":"5a6ce8702af929789500e898","sr":"Ne postoji programski jezik, bez obzira koliko struktuiran, koji će sprečiti programere da prave loše programe.","autor":"Larry Flon","izvor":null,"en":null,"ocena":"3.5","glasalo":2},{"_id":"5a6ce8702af929789500e8b8","sr":"Kompatibilnost znači namerno ponavljati tuđe greške.","autor":"David Wheeler","izvor":null,"en":null,"ocena":"3.4","glasalo":3},{"_id":"5a6ce86f2af929789500e838","sr":"Kontrola kompleksnosti je suština kompjuterskog programiranja.","autor":"Brian Kernighan","izvor":null,"en":null,"ocena":"3.5","glasalo":3},{"_id":"5a84330debe2bb0004a7cc0c","sr":"test","autor":"test","izvor":"","en":"proba","ocena":"3.0","glasalo":1},{"_id":"5a6ce86f2af929789500e836","sr":"Debagovanje je dvostruko teže od pisanja koda. Ako si napisao kod najpametnije što možeš, onda, po definiciji, nisi dovoljno pametan da ga debaguješ.","autor":"Brian Kernighan","izvor":null,"en":"Debugging is twice as hard as writing the code in the first place. Therefore, if you write the code as cleverly as possible, you are, by definition, not smart enough to debug it.","ocena":"4.8","glasalo":2},{"_id":"5a82258d89919d0004b357cf","sr":"","autor":"Edsger W. Dijkstra","izvor":null,"en":"It is not the task of the University to offer what society asks for, but to give what society needs.","ocena":0,"glasalo":0},{"_id":"5a6ce8702af929789500e8b2","sr":"Hofštadter zakon: Uvek vam treba duže nego što ste očekivali, čak i kada se uzme u obzir Hofštadter zakon.","autor":"P. J. Plauger","izvor":null,"en":null,"ocena":"2.8","glasalo":3},{"_id":"5a6ce8702af929789500e85e","sr":"Više je računarskih grehova počinjeno u ime efikasnosti (bez da je nužno dostignuta) nego iz bilo kog drugog razloga, uključujući čistu glupost.","autor":"William Wulf","izvor":null,"en":null,"ocena":"2.0","glasalo":2},{"_id":"5a6ce8702af929789500e894","sr":"Problem sa objektno orjentisanim jezicima je što oni imaju svo to implicitno okruženje koje nose sa sobom. Vi hoćete bananu ali ono što dobijate je gorila koji drži bananu sa sve džunglom.","autor":"Joe Armstrong","izvor":null,"en":null,"ocena":"2.6","glasalo":5},{"_id":"5a6ce8702af929789500e8c6","sr":"Organizacija koja tretira svoje programere kao morone će uskoro imati programere koji su voljni i kadri da se ponašaju jedino kao moroni.","autor":"Bjarne Stroustrup","izvor":null,"en":null,"ocena":"2.5","glasalo":1},{"_id":"5a6ce8702af929789500e882","sr":"Softver postaje sporiji brže nego što hardver postaje brži.","autor":"Wirthov zakon","izvor":null,"en":null,"ocena":"4.5","glasalo":1},{"_id":"5a6ce86f2af929789500e82a","sr":"Čišćenje koda ne uzima vreme. Ne čišćenje koda uzima vreme.","autor":"Robert C. Martin","izvor":null,"en":"Cleaning code does NOT take time. NOT cleaning code does take time.","ocena":"4.5","glasalo":2},{"_id":"5a6ce8702af929789500e892","sr":"Svrha softverskog razvoja je da kontroliše složenost, ne da je stvara.","autor":"Pamela Zave","izvor":null,"en":null,"ocena":"3.7","glasalo":3},{"_id":"5a6ce8702af929789500e870","sr":"Retko sam srećniji nego kad provedem čitav dan programirajući svoj računar da automatski izvrši zadatak za koji bi mi inače trebalo dobrih deset sekundi da uradim ručno.","autor":"Douglas Adams","izvor":null,"en":null,"ocena":"2.3","glasalo":2},{"_id":"5a6ce86f2af929789500e7f5","sr":"Kako ubediti ljude da u programiranju jednostavnost i jasnoća — što matematičari zovu \"elegancija\" — nisu nepriuštiv luksuz, već ključna stvar koja odlučuje između uspeha i propasti? ","autor":"Edsger W. Dijkstra","izvor":null,"en":"How do we convince people that in programming simplicity and clarity — in short: what mathematicians call \"elegance\" — are not a dispensable luxury, but a crucial matter that decides between success and failure?","ocena":"5.0","glasalo":1},{"_id":"5a6ce8702af929789500e889","sr":"Najneverovatnije dostignuće računarske softverske industrije je kontinuirano poništavanje stalnih i neverovatnih doprinosa računarske hardverske industrije.","autor":"Henry Petroski","izvor":null,"en":null,"ocena":"2.5","glasalo":1},{"_id":"5a6ce8702af929789500e8b6","sr":"Prvo, reši problem. Onda, piši kod.","autor":"John Johnson","izvor":null,"en":null,"ocena":"4.5","glasalo":3},{"_id":"5a6ce86f2af929789500e849","sr":"Odgovarajuća upotreba komentara je kompenzacija za naš neuspeh da se izrazimo u kodu.","autor":"Robert C. Martin","izvor":null,"en":null,"ocena":"3.8","glasalo":7},{"_id":"5a6ce8702af929789500e864","sr":"Mašta je važnija od znanja.","autor":"Albert Einstein","izvor":"U razgovoru s Georgeom Sylvesterom Viereckom What Life Means to Einstein (u novinama The Saturday Evening Post, 26. listopada 1929.)","en":null,"ocena":"3.0","glasalo":3},{"_id":"5a83475ad8dd2d0004d6b01d","sr":"Ništa tako bespotrebno ne iscrpi programera kao zbunjujući nazivi klasa, varijabli i polja u bazi.","autor":"Anonymous","izvor":"","en":"","ocena":0,"glasalo":0},{"_id":"5a8946eda578110004299a3b","sr":"","izvor":"","en":"In fact, my main conclusion after spending ten years of my life working on the TEX project is that software is hard. It’s harder than anything else I’ve ever had to do.","autor":"Donald Knuth","ocena":0,"glasalo":0},{"_id":"5a6ce8702af929789500e887","sr":"Složen sistem koji radi je bez izuzetka evoluirao od jednostavnog sistema koja je radio. Obrnuta tvrdnja takođe izgleda istinita: složen sistem projektovan od nule nikad ne radi i ne može biti napravljen da radi.","autor":"John Gall","izvor":null,"en":null,"ocena":"3.3","glasalo":2},{"_id":"5a6ce86f2af929789500e852","sr":"Kada ne postoji hijerarhija tipova ne morate da upravljate hijerarhijom tipova.","autor":"Rob Pike","izvor":null,"en":null,"ocena":"4.3","glasalo":2},{"_id":"5a6ce8702af929789500e890","sr":"Postoji samo dve vrste jezika: oni na koje se ljudi žale i oni koje niko ne koristi.","autor":"Bjarne Stroustrup","izvor":null,"en":"There are only two kinds of languages: the ones people complain about and the ones nobody uses.","ocena":"4.2","glasalo":3},{"_id":"5a6ce86f2af929789500e816","sr":"Ako svaki zadatak mora biti zasebno koordiniran sa svakim drugim, napor komunikacije raste n(n-1)/2. Tri radnika zahtevaju trostruko više međusobne komunikacije nego dva; četiri zahtevaju šestostruko više nego dva.","autor":"Fred Brooks","izvor":"Frederick P. Brooks Jr., The Mythical Man-Month","en":"If each part of the task must be separately coordinated with each other part, the effort increases as n(n-1)/2. Three workers require three times as much pairwise intercommunication as two; four require six times as much as two.","ocena":"4.5","glasalo":2},{"_id":"5a8344d5d8dd2d0004d6b01c","sr":"Ništa tako bespotrebno ne iscrpi programera kao zbunjujući nazivi klasa, varijabli i polja u bazi.","autor":"Anonymous","izvor":"","en":"","ocena":0,"glasalo":0},{"_id":"5a74fbb6af83b800049c514e","sr":"Uvek me mrzi da radim CSS","autor":"Mocni Kica","izvor":"","en":"I hate CSS...","ocena":"3.8","glasalo":3},{"_id":"5a6ce8702af929789500e8ca","sr":"U programiranju težak deo nije rešavanje problema, već odlučivanje koje probleme rešiti.","autor":"Paul Graham","izvor":null,"en":null,"ocena":"3.5","glasalo":1},{"_id":"5a6ce8702af929789500e8b0","sr":"Toliko složenosti u softveru dolazi iz pokušavanja da se napravi da jedna stvar radi dve stvari.","autor":"Ryan Singer","izvor":null,"en":null,"ocena":"3.8","glasalo":2},{"_id":"5a82c90cfc716e0004373f55","sr":"","autor":"Tom DeMarco","izvor":"","en":"People under pressure don’t work better; they just work faster.","ocena":"5.0","glasalo":1},{"_id":"5a895d1ba5f8bf3df4485d1d","sr":"Razumevajući mašinski-orjentisan jezik, programer će težiti da koristi mnogo efikasnije metode; to je mnogo bliže realnosti.","autor":"Donald Knuth","izvor":"","en":"By understanding a machine-oriented language, the programmer will tend to use a much more efficient method; it is much closer to reality.","ocena":0,"glasalo":0},{"_id":"5a6ce8702af929789500e862","sr":"Kada radim na problemu nikada ne razmišljam o lepoti. Razmišljam jedino kako da rešim problem. Ali kada završim, ako rešenje nije lepo, znam da je pogrešno.","autor":"Buckminster Fuller","izvor":null,"en":null,"ocena":"3.6","glasalo":5},{"_id":"5a6ce86f2af929789500e80d","sr":"Ono što jedan programer može uraditi za mesec dana, dva programera mogu uraditi za dva meseca.","autor":"Fred Brooks","izvor":null,"en":"What one programmer can do in one month, two programmers can do in two months.","ocena":"5.0","glasalo":1},{"_id":"5a6ce86f2af929789500e825","sr":"Jedno precizno merenje vredi više od hiljadu ekspertskih mišljenja.","autor":"Grace Hopper","izvor":null,"en":"One accurate measurement is worth more than a thousand expert opinions.","ocena":"3.0","glasalo":1},{"_id":"5a6ce86f2af929789500e7f9","sr":"Alati koje koristimo imaju veliki uticaj na naše navike u razmišljanju, a samim tim i na našu sposobnost razmišljanja uopšte.","autor":"Edsger W. Dijkstra","izvor":null,"en":null,"ocena":"4.9","glasalo":3},{"_id":"5a6ce8702af929789500e880","sr":"Bolna je stvar pogledati na svoju nevolju i shvatiti da si ti i niko drugi to napravio.","autor":"Sofokle, Ajaks","izvor":null,"en":null,"ocena":"3.5","glasalo":1},{"_id":"5a6ce86f2af929789500e82c","sr":"Nevolja sa programerima je što nikad ne možeš znati šta rade dok ne bude prekasno.","autor":"Seymour Cray","izvor":null,"en":"The trouble with programmers is that you can never tell what a programmer is doing until it’s too late.","ocena":"4.3","glasalo":2},{"_id":"5a6ce86f2af929789500e824","sr":"Jedan od mojih najproduktivnijih dana je bio kada sam bacio 1000 linija koda.","autor":"Ken Thompson","izvor":null,"en":null,"ocena":"3.6","glasalo":6},{"_id":"5a896544a12a0e0004c76124","sr":"","autor":"Donald Knuth","izvor":"","en":"We have seen that computer programming is an art, because it applies accumulated knowledge to the world, because it requires skill and ingenuity, and especially because it produces objects of beauty. A programmer who subconsciously views himself as an artist will enjoy what he does and will do it better.","ocena":"4.0","glasalo":1},{"_id":"5a6ce86e2af929789500e7e6","sr":"Programiranje je jedna od najtežih grana primenjene matematike; lošiji matematičari bolje da ostanu čisti matematičari.","autor":"Edsger W. Dijkstra","izvor":null,"en":"Programming is one of the most difficult branches of applied mathematics; the poorer mathematicians had better remain pure mathematicians.","ocena":"3.5","glasalo":1},{"_id":"5a6ce86f2af929789500e821","sr":"Prva lažna pretpostavka koja podriva rokove razvoja softvera je da će sve proći dobro, tj. da će svaki zadatak trajati samo koliko \"treba\" da traje. Veliki programerski projekat se, pak, sastoje od mnogo zadataka, od kojih su neki ulančani od početka do kraja. Verovatnoća da će sve proći dobro postaje nestvarno mala.","autor":"Fred Brooks","izvor":"Frederick P. Brooks Jr., The Mythical Man-Month","en":"The first false assumption that underlies the scheduling of systems programming is that all will go well, i.e., that each task will hike only as long as it \"ought\" to take. A large programming effort, however, consists of many tasks, some chained end-to-end. The probability that each will go well becomes vanishingly small.","ocena":"3.3","glasalo":2},{"_id":"5a8225ee89919d0004b357d0","sr":"","autor":"Douglas Crockford","izvor":null,"en":"Don't worry about anything. Just do what you can and be the best you can be.","ocena":"4.5","glasalo":1},{"_id":"5a6ce8702af929789500e8cc","sr":"Matematičari stoje jedni drugima na ramenima, a kompjuterski naučnici stoje jedni drugima na prstima.","autor":"Richard Hamming","izvor":null,"en":null,"ocena":"3.2","glasalo":3},{"_id":"5a6ce86e2af929789500e7e4","sr":"Računarska nauka se tiče računara koliko i astronomija teleskopa.","autor":"Edsger W. Dijkstra","izvor":null,"en":"Computer Science is no more about computers than astronomy is about telescopes.","ocena":"3.4","glasalo":5},{"_id":"5a6ce8702af929789500e85a","sr":"Meriti napredak programa po broju linija koda je kao meriti napredak gradnje aviona po težini.","autor":"Bill Gates","izvor":null,"en":"Measuring programming progress by lines of code is like measuring aircraft building progress by weight.","ocena":"4.2","glasalo":3},{"_id":"5a6ce8702af929789500e8ba","sr":"Dva glavna proizvoda izašla iz Berklija su: LSD i UNIX. Ne verujemo da je to koincidencija.","autor":"Jeremy S. Anderson","izvor":null,"en":"There are two major products that come out of Berkeley: LSD and UNIX. We don't believe this to be a coincidence.","ocena":"4.5","glasalo":1},{"_id":"5a6ce86f2af929789500e826","sr":"Kada si u dvojbi, koristi brutalnu silu.","autor":"Ken Thompson","izvor":null,"en":null,"ocena":"4.0","glasalo":2},{"_id":"5a6ce8702af929789500e89e","sr":"Kompjuter je glupa mašina sa sposobnošću da radi neviđeno pametne stvari, dok je programer pametan čovek sa sposobnošću da radi neviđeno glupe stvari.","autor":"David Parnas","izvor":null,"en":null,"ocena":"4.0","glasalo":3},{"_id":"5a6ce86f2af929789500e807","sr":"Najbolji umovi moje generacije misle o tome kako naterati ljude da klikću reklame.","autor":"Jeff Hammerbacher","izvor":null,"en":"The best minds of my generation are thinking about how to make people click ads.","ocena":"2.5","glasalo":2},{"_id":"5a6ce8702af929789500e8bc","sr":"Kompetentan programer je potpuno svestan ograničene veličine svoje lobanje. On stoga prilazi svojim zadacima sa potpunom skromnošću, i izbegava lukave trikove kao kugu.","autor":"Edsger W. Dijkstra","izvor":"The Humble Programmer (1972)","en":"The competent programmer is fully aware of the strictly limited size of his own skull; therefore he approaches the programming task in full humility, and among other things he avoids clever tricks like the plague","ocena":"4.3","glasalo":3}]