[
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jest nestvarno.",
    "id": "5d971035aa30bb9ae3d6bbbd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse tvorevine sut neobstojane, vse tvorevine sut mukotrpne, vsa bitja sut lišena sobstva. Mudrac kogda to vidi, odvratja se od patnje. To jest put pročiščenja.",
    "id": "5d971035aa30bb9ae3d6bbbe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Razvijajte sabranost, monasi. Sabran monah vidi stvari kakve jesu.",
    "id": "5d971035aa30bb9ae3d6bbbf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako neki člověk tvrdi: To jest moje uvěrenje, a izjava mu doslědna istini, iz toga još ne slědi: samo to jest istina, a vse ostalo zabluda. Jer istinu spoznaju samo mudri, vsaki za sebe.",
    "id": "5d971035aa30bb9ae3d6bbc0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koj se opreděli za život duha, trěba da se kloni dve krajnosti. Prva, život posvečen nasladama i ižitcima, čto jest nizko, neplemenito i nekorisno. Druga, život izložen mučenjima, čto jest ružno, nedostojno i nekorisno. Osvobodženi se udaljil od obe krajnosti jer otkril pravi put že vodi znanju, velikoj mudrosti, vozvišenosti, vnutarnjoj světlosti i nirvani.",
    "id": "5d971035aa30bb9ae3d6bbc1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje dve vrste bolesti. Bolest těla i bolest uma. Obstoje ljudi ktori ne pate od bolesti těla godinu, dve, tri, pet, deset, pedeset, daže i sto godina. No težko naći na světu one ktori ne pate od bolesti uma čak i za trenutak, izuzev onih čije sut nečistoće uma uklonjene.",
    "id": "5d971035aa30bb9ae3d6bbc2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Um jest preteča vsih stvari,\num jih tvori i njima upravlja;\nkto s dobrim naumom govori i děla,\nprati go radost kak nerazdvojna sena.",
    "id": "5d971035aa30bb9ae3d6bbc3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak bi majka rizikovala svoj život da zaštiti svoje jedino děte, tak trěba negovati bezgranično srdce ljubovi za vsa bitja.",
    "id": "5d971035aa30bb9ae3d6bbc4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut obeležja uslovjenog. Jego nastanak jest primetan, jego nestanak jest primetan i jego promena dok traje jest primetna.",
    "id": "5d971035aa30bb9ae3d6bbc5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet stvari ne može postignuti asketa, svečenik, nadprirodno bitje, diavol, bog i nikto ini na světu. Da podložno starenju ne stari. Da podložno bolesti ne oboli. Da podložno smrti ne umre. Da podložno končanju ne okonča. Da podložno razaranju se ne razori.",
    "id": "5d971035aa30bb9ae3d6bbc6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto imaje ispravno razuměnje nema neizvesnosti ni sumnje da kogda nečto nastaje, samo patnja nastaje a kogda nečto nestaje, samo patnja nestaje.",
    "id": "5d971035aa30bb9ae3d6bbc7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, obstoje tri vrste opijenosti. Opijenost mladostju, opijenost zdravjem, opijenost životom.",
    "id": "5d971035aa30bb9ae3d6bbc8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koje god sut stvari vezane s nepovoljnim, pripadaju nepovoljnom, vse jih um stvara. Njih prvo um stvara, zatim one postaju nepovoljne.",
    "id": "5d971035aa30bb9ae3d6bbc9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naricanjem i plakanjem um ne biva mirniji, samo se patnja veličava.",
    "id": "5d971035aa30bb9ae3d6bbca"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Patnja nastaje iz žedže za sladostima, iz žedže za obstojanjem, iz zablude da se smrtju vse okončava.",
    "id": "5d971035aa30bb9ae3d6bbcb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dolžina života nesigurna i neznana. Život jest težak i kratak, bremenit patnjom. Nema načina da rodženi izbegnu smrt.",
    "id": "5d971035aa30bb9ae3d6bbcc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V tri slučaja se měso može jesti: kogda ne vidiš, ne čuješ i ne sumnjaš da živo bitje ubito radi tebe.",
    "id": "5d971035aa30bb9ae3d6bbcd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Rodženje jest patnja, bolest jest patnja, starost jest patnja, svezanost za ono čto ne ljubiš jest patnja, rastanak od onog čto ljubiš jest patnja, ne dobiti čto želiš jest patnja.",
    "id": "5d971035aa30bb9ae3d6bbce"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje tri žedže. Žedža za sladostima, žedža za obstojanjem, žedža za neobstojanjem.",
    "id": "5d971035aa30bb9ae3d6bbcf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bilo bi poželjno za neobrazovanog člověka da prě smatra svojim sobstvom svoje tělo sostavjeno od četiri elementa neželi svoj duh. Jer, očigledno jego tělo može da traje jednu, dve, tri,četiri, pet ili deset ili čak sto i više godina; dok ono čto nazivamo misal, svěst ili duh, stalno se pojavljuje i noću i danju kak jedna stvar, a nestaje kak nečto drugo.",
    "id": "5d971035aa30bb9ae3d6bbd0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zbog nerazuměnjaa i neprodiranja v suštinu stvari lutali smo i preporadžali se tako dolgo, i vi i ja.",
    "id": "5d971035aa30bb9ae3d6bbd1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Svrha ispravnog videnja jest odvratnost, a svrha odvratnosti napuštanje strasti.",
    "id": "5d971035aa30bb9ae3d6bbd2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čto se osětja jest vnutar patnje.",
    "id": "5d971035aa30bb9ae3d6bbd3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jedna kornjača spazi šakala i uvuče se v oklop. Šakal nju poče obilaziti misleći: \"Čim promoli někoj od udova, odmah ću ju zgrabiti.\" No, počem ona osta mirna, šakal na kraju odusta i ode. \n\nIsto tako, diavol obilazi oko nas misleći: \"Možda mi se ukaže prilika hvaleči oku, uhu, nosu, jeziku, tělu ili umu.\" Zato pažljivo stražarite na dverima čula.",
    "id": "5d971035aa30bb9ae3d6bbd4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovaj svět jest ničto po sebi i za sebe.",
    "id": "5d971035aa30bb9ae3d6bbd8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ubijajući, stvarate sobstvenog ubicu.",
    "id": "5d971035aa30bb9ae3d6bbf8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, vse gori. Oko gori. Uho gori. Nos gori. Jezik gori. Tělo gori. Um gori. I vse čto nastane na osnovu toga - bilo doživěno kak prijatno, bolno, ni prijatno ni bolno - takože gori. Gori vatrom strasti, vatrom odbojnosti, vatrom obmane. Gori, kažem vam, rodženjem, starenjem i umiranjem, jadom, bolom, tugom i očajem. Videvši to, v člověku se vse više raspršuju iluzije. Kogda mu se rasprše iluzije, v jemu se hladi strast. Zahvaljujući hladenju strasti, on se potpolno osvobadža.",
    "id": "5d971035aa30bb9ae3d6bbd5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Bramanske žene zatrudne, rode i doje. A ipak rodženi iz jih materice kažu: Bramani sut najviša kasta, oni sut sinovi Brame, rodženi iz jego usta; oni sut jego naslědnici.",
    "id": "5d971035aa30bb9ae3d6bbd6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda go pogodi osět bola, neuk člověk žali, tuži i jadikuje, udara se v grudi, postaje mahnit. Tako on osětja dva bola, tělesni i mentalni. Baš kak člověk pogodžen jednom strelom ubrzo potom biva pogodžen i drugom, na isti način neuk člověk kogda go pogodi osět bola, osětja dva bola, tělesni i mentalni. No mudrac, kogda go pogodi osět bola ne žali, ne tuži i ne jadikuje, ne udara se v grudi, ne postaje mahnit. Tako on osětja samo jedin bol, tělesni, ne i mentalni.",
    "id": "5d971035aa30bb9ae3d6bbd7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neupućen člověk oblik smatra sobom. I togda se taj jego oblik menja, postaje različny. Kako se oblik menja, tako i jego svěst postaje zaokupljena promenom oblika. Uznemirenost i duševna stanja rodžena iz zaokupljenosti promenom oblika opsedaju jego um. Jer mu um obsěden, on uplašen, nesretan i ispolnjen strepnjom. Na taj način nastaje vznemirenost uslěd vezivanja.",
    "id": "5d971035aa30bb9ae3d6bbd9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Sada kak i ranije, prosjaci, ja objašnjavam samo patnju i dokončanje patnje.",
    "id": "5d971035aa30bb9ae3d6bbda"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tělo bolno, slabo i tegobno. Kto tvrdi da ono i za trenutak potpolno zdravo, sem iz potpolne ludosti? Ovako sebe vežbaj: 'I ako moje tělo bolno, moj um bude bez bola.'",
    "id": "5d971035aa30bb9ae3d6bbdb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda bi tělo bilo isključivo bolna pojava, ljudi ne bi uživali v tělu. No tělo takože radosna pojava. Ljudi uživaju v tělu, za tělo jih vezuje strast. Zbog te vezanosti se zagadžuju, to jest vzrok zagadženja. Zato im tělo postaje odvratno. Zbog te odvratnosti odustaju od strasti, a time se pročiščuju. To jest vzrok pročiščenja.",
    "id": "5d971035aa30bb9ae3d6bbdc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak spajanjem i trljanjem dva drvena štapa nastaju žara i vatra, a jih razdvajanjem prestaju, tako i s osětima: v zavisnosti od odredženog čulnog utiska nastaje osět; prestankom odredženog čulnog utiska prestaje i osět.",
    "id": "5d971035aa30bb9ae3d6bbdd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se v onome kto govori ob nečemu čto video, vslěd toga loše osobine množe, a dobre umenjuju, togda ob takovim stvarima ne trěba da govori.",
    "id": "5d971035aa30bb9ae3d6bbde"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podobno kak nebom duvaju različni větrovi: s iztoka, zapada, sěvera i juga, větrovi prašnivi i bez prašine, hladni i žarki větrovi, blagi i silni větrovi; tako, nastaju v ovom tělu različne vrste osěta: prijatni, neprijatni i neutralni.",
    "id": "5d971035aa30bb9ae3d6bbdf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje čulni utisci, poželjni, ugodni, prijatni i mili, podstiču želju i izazivaju strast. I člověk im se raduje, oduševljava se njima i oni go obsědaju. Ako im se člověk raduje, oduševljava se njima i oni go obsědaju, togda se v jemu javlja užitak. Kogda nastane užitak, javlja se i strast. Ispolnjen strastju, člověk zapravo v rabstvu.",
    "id": "5d971035aa30bb9ae3d6bbe0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dve sut stvari povod kajanja. Prvo, kogda někto učini loše dělo, drugo, kogda ne učini dobro dělo.",
    "id": "5d971035aa30bb9ae3d6bbe1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Večina ljudi imaje želju: Kogda bi se samo neprijatne stvari umenjivale, a prijatne veličale! Pa ipak, i ako imaju takovu želju, neprijatne stvari se veličaju, a prijatne umenjuju.",
    "id": "5d971035aa30bb9ae3d6bbe2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ljudi sut vlasnici svojih děla, naslědnici svojih děla, nastaju iz svojih děla, predodredženi sut svojim dělima, děla sut jim utočište. Děla sut ta koja děle ljude na nizke i vozvišene.",
    "id": "5d971035aa30bb9ae3d6bbe3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne činiti nikakvo zlo, vzdići se v dobroti, pročistiti svoj duh - jest pouka vsih buda.",
    "id": "5d971035aa30bb9ae3d6bbe4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm vlasnik svojih děla, naslědnik svojih děla, rodžen vslěd svojih děla, vezan svojim dělima i imam svoja děla kak sudiju. Čto god da uradim, dobro ili loše, to mi ostaje v naslědže.",
    "id": "5d971035aa30bb9ae3d6bbe5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako nagomilavate loša děla završavate v okeanu patnje. A začto? Zato čto ono čto člověk učini ne nestaje v prošlosti. To nas prati, prijanja uz počinioca. Člověk čij sut postupci zagadženi hče vrěmenom bol koj nanosi osětiti i na sebi.",
    "id": "5d971035aa30bb9ae3d6bbe6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne misli olako ob zlu: “Ono me neće savladati.\nČak se i krčag napolni kap po kap.\nIsto tako hče se i budala napolniti zlom\nskupljajući go makar kap po kap.",
    "id": "5d971035aa30bb9ae3d6bbe7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Niti na nebu, ni usred mora, ni v nutrini planinskog procepa, nema takovog mjesta na světu kde bi se mogal sklonuti itko da umakne posljedicama zloděla.",
    "id": "5d971035aa30bb9ae3d6bbe8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vseko jest sam sebe vodič.",
    "id": "5d971035aa30bb9ae3d6bbe9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověk kogda se rodi, rodi se s sěkirom v ustima. Čij govor neje odměren seče sebe sěkirom.",
    "id": "5d971035aa30bb9ae3d6bbea"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne znam ini oblik koj tak silno posedne um člověka kak tělo žene.\nNe znam ini zvuk koj tak silno posedne um člověka kak glas žene.\nNe znam ini miris koj tak silno posedne um člověka kak miris žene.\nNe znam ini ukus koj tak silno posedne um člověka kak ukus žene.\nNe znam ini dotik koj tak silno posedne um člověka kak dotik žene.\nNe znam ini oblik koj tak silno posedne um žene kak tělo člověka.\nNe znam ini zvuk koj tak silno posedne um žene kak glas člověka.\nNe znam ini miris koj tak silno posedne um žene kak miris člověka.\nNe znam ini ukus koj tak silno posedne um žene kak ukus člověka.\nNe znam ini dotik koj tak silno posedne um žene kak dotik člověka.",
    "id": "5d971035aa30bb9ae3d6bbeb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet jest načina govora: v dobrom ili lošem trenutku, istinit ili lažan, blag ili grub, koj pomaže ili škodi, iz srdca polnog ljubovi ili iz mržnje.",
    "id": "5d971035aa30bb9ae3d6bbec"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Isto kak i najmenja količina izmeta zaudara, tako ne hvalim ni najmenju količinu bivanja, čak ni za trenutak.",
    "id": "5d971035aa30bb9ae3d6bbed"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje dve radosti. Radost těla i radost duha. Od te dve, boljša jest radost duha.",
    "id": "5d971035aa30bb9ae3d6bbee"
  },
  {
    "tags": "neznanje",
    "author": "Gautama Buddha",
    "ms": "Neznanje jest prethodnica nepovoljnih stanja uma, a za njim slěde odsustvo stida i zazora od činjenja loših děla.",
    "id": "5d971035aa30bb9ae3d6bbef"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda plemenita slědbenica něktome daruje jelo, ona mu time daruje četiri stvari. Daje mu život, zdravje, zadovoljstvo i snagu. Dajući život i sama dobija život, bilo medžu bogovima, bilo medžu ljudima. Dajući zdravje i sama dobija zdravje, bilo medžu bogovima, bilo medžu ljudima. Dajući zadovoljstvo i sama dobija zadovoljstvo, bilo medžu bogovima, bilo medžu ljudima. Dajući snagu i sama dobija snagu, bilo medžu bogovima, bilo medžu ljudima.",
    "id": "5d971035aa30bb9ae3d6bbf0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mržnja se nikogda ne smiruje mržnjom, već jedino jej odsustvom. Ovo jest večni zakon.",
    "id": "5d971035aa30bb9ae3d6bbf1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Na koj četiri načina se čini zlo? Vodženi žednostju činimo zlo. Vodženi ljutnjom činimo zlo. Vodženi neznanjem činimo zlo. Vodženji strahom činimo zlo.",
    "id": "5d971035aa30bb9ae3d6bbf2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda god se pripremaš da nečto učiniš, trěba da pomisliš: “Hoče li ovaj postupak naneti patnju meni, drugima ili oboma? Je li to škodliv postupak, s bolnim poslědicama, bolnim izhodom? Ako posle takovog ogledanja vidiš da hče naneti patnju tebi, drugima ili oboma, da to zapravo škodliv postupak, s bolnim poslědicama, bolnim izhodom, togda sovsem sigurno ne trěba da učiniš takav postupak. No ako posle ogledanja vidiš da neće naneti patnju tebi, drugima, ni oboma, da to zapravo koristan postupak, s sretnim rezultatom, sretnim izhodom, togda sovsem sigurno trěba da učiniš takav postupak.",
    "id": "5d971035aa30bb9ae3d6bbf3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koji god strahovi da nastanu, vsi oni nastaju v budali, ne v mudrom člověku.",
    "id": "5d971035aa30bb9ae3d6bbf4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neću se paliti na ovaj svět i moja svěst neće zavisiti od ovoga světa. Neću se paliti na onaj svět i moja svěst neće zavisiti od onoga světa.",
    "id": "5d971035aa30bb9ae3d6bbf5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak čto vjetar ne satire čvrstu stenu tako se ni pametni ljudi ne kolěbaju pred pokudom ili pohvalom.",
    "id": "5d971035aa30bb9ae3d6bbf6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ktori pogrěšno postupaju tělom, govorom i mišlju nisu privrženi sebi. I ako možda kažu: \"Mi smo privrženi sebi\", ipak nisu. Oni postupaju prema sebi kak postupa neprijatelj prema neprijatelju. No ktori ispravno postupaju tělom, govorom i mišlju jesu privrženi sebi. I ako možda kažu: \"Mi nismo privrženi sebi\", ipak jesu. Oni postupaju prema sebi kak postupa prijatelj prema prijatelju.",
    "id": "5d971035aa30bb9ae3d6bbf7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dve sut vrste zloděla. Zlodělo že plod donosi v ovom životu i zlodělo že plod donosi v slědećem životu.",
    "id": "5d971035aa30bb9ae3d6bbf9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pretpostavimo da obstoji ini svět i plod dobrih i loših děla. Onda možno da se posle smrti preporodim na sretnom odredištu, v nebesnom světu. Pretpostavimo da ne obstoji ini svět ni plod dobrih i loših děla. Onda ja ovde i sada živim sretan, daleko od neprijateljstva i zle naměre. Pretpostavimo da poslědice stižu onog kto čini zlo. Ako ne činim zlo, kakve hče me poslědice togda stići? Pretpostavimo da poslědice ne stižu onog kto čini zlo. I togda jesm ja pročiščen, v vsakom slučaju.",
    "id": "5d971035aa30bb9ae3d6bbfa"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako netko pobedi v boju tisuću puta po tisuću ljudi, a drugi pobedi jedino sebe, on jest nenadmašivi pobědnik.",
    "id": "5d971035aa30bb9ae3d6bbfb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čto člověk lošeg razbora radi ispada neprijatno, škodlivo, bolno. Kak gorki krastavac, vse čto upija iz zemje doprinosi mu gorčini.",
    "id": "5d971035aa30bb9ae3d6bbfc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zamislite veliku šumu prepolnu šiblja i puzavica. A togda se pojavi člověk ktori želi toj šumi dobro, želi da ona napreduje i bude zaštićena. On bi posekal krive izdanke že crpe snagu drveta, raskrčil vnutrašnjost šume i ostavil prava, lěpo formirana stabla. Isto tako, monasi, napustite ono škodlivo i posvětite se korisnim stanjima, jer tako ćete doći do rasta, veličanja i ispolnjenja.",
    "id": "5d971035aa30bb9ae3d6bbfd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto poseduje plemenito obuzdavanje čula, v sebi doživljava blaženstvo potpolno čisto.",
    "id": "5d971035aa30bb9ae3d6bbfe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Žedža i strast za okom jest smětnja umu.",
    "id": "5d971035aa30bb9ae3d6bbff"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zamislite parče tkanine prljave i masne, koju bojilac potopi v boju za tkaninu. Tkanina hče biti loše obojena i flekava. A začto? Zbog nečistoća na tkanini. Isto tako, kogda um uprljan, može se očekivati da stigne na nesretno odredište. A zamislite parče tkanine, čiste i světle, koju bojilac potopi v boju za tkaninu. Ona hče biti dobro obojena i ujednačena. A začto? Zbog čistoće tkanine. Isto tako, kogda um čist, može se očekivati da stigne na sretno odredište.",
    "id": "5d971035aa30bb9ae3d6bc00"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Treba razmatrati predmet istraživanja tako da svěst izvana ne bude ometana ni privlačena, a iznutra ne bude pokolěbana sklonostju ni strahom.",
    "id": "5d971035aa30bb9ae3d6bc01"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk napušta menju radost i gleda veličejšu.",
    "id": "5d971035aa30bb9ae3d6bc02"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prirodno jest vaše nedoumje, jer nedoumje nastaje iz onog čto sumnlivo. Ne dajte se zavěsti pričama, prědanjem, tvrdnjama, dokazyvanjem, světim knigama, ni čto tak kaže vaš učitelj. Tek kogda sami vidite da někoj stvari škodlive i neispravne, togda jih napustite. A kogda vidite da one povoljne i ispravne, prihvatite jih i slědite.",
    "id": "5d971035aa30bb9ae3d6bc03"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Gledam kak neosvobodženi ljudi bivaju progutani željom, gore groznicom za nasladama, prepuštaju se zadovoljenju čula, i ja im ne zavidim. Obstoji zadovoljstvo nevezano za čula i nepovoljna stanja uma, a prevazilazi božansko blaženstvo. Jer ja v jemu uživam, nemam zavisti prema onome čto niže.",
    "id": "5d971035aa30bb9ae3d6bc04"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "A ja ću vas, prosjaci, poučiti kako da napustite vse. Poslušajte! Bez potpolnog znanja, bez potpolnog shvaćanja, bez odustajanja i napuštanja vsega neje možno doseći utrnuće patnje.",
    "id": "5d971035aa30bb9ae3d6bc05"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, jedna stvar negovana i često praktikovana donosi veliki plod i korist. Koja to stvar? Sabranost pažnje na dah.",
    "id": "5d971035aa30bb9ae3d6bc06"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Iz dva dobra razloga ja boravim v šumi, na pustom městu, v osami. Koja dva? Zbog prijatnog boravka ovde i sada i iz saosětjanja za buduće naraštaje.",
    "id": "5d971035aa30bb9ae3d6bc07"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nema nijednog svečenika, učitelja ili učiteljevog učitelja, vse do sedmog kolena, ktori može reći: \"Ja to znam, ja to vidim: samo to jest istina, vse ostalo zabluda.\" A ni autori ni prenositelji světih spisa iz davnih vrěmena nisu to za sebe tvrdili. Vse to liči na povorku slěpaca ktori se drže jedin drugog, a da ni prvi, ni srednji, ni poslědni ne vidi ničto.",
    "id": "5d971035aa30bb9ae3d6bc08"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pretpostavimo da oštrovid člověk vidi mehuriće kde prolaze rěkom Gang i ispituje jih pažljivo. On vidi da sut prazni, šuplji i bez suštine. Isto tako isposnik opaža oblike, osětjanja, opažaje, tvorevine uma i stanja svěsti, v prošlosti, sadašnjosti i budučnosti, udaljene ili bliske. On jih pažljivo ispituje dok ne prozre da sut prazni, šuplji i bez suštine.",
    "id": "5d971035aa30bb9ae3d6bc09"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja tvrdim, prosjaci, da izljeve strasti može da okonča samo onaj kto jih upozna i prozre, a ne onaj kto ne može da jih upozna i prozre.",
    "id": "5d971035aa30bb9ae3d6bc0a"
  },
  {
    "tags": "",
    "ms": "Ako člověk ne stekne imovinu dok rabota i muči se, on kuka: Moj trud uzaludan, moj napor jest bez ploda! Ako stekne imovinu dok rabota i muči se, togda brine: Kako da mi vlast i lopovi ne uzmu imovinu, vatra ju ne sagori, gramzivi naslědnici ne raznesu? I dok brine, vlast i lopovi mu uzmu imovinu, vatra ju sagori, gramzivi naslědnici raznesu. I on opet tuguje: Moj trud jest uzaludan, moj napor bez ploda!",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be41"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Opterećen s dve stvari, člověk - sovsem sigurno - nalazi svoje město v peklu. Koje dve? Lošim navikama i pogrěšnim stavovima.",
    "id": "5d971035aa30bb9ae3d6bc0c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nemožno da onaj kto poseduje ispravno razuměnje liši života svoju majku. Takav slučaj neje moguć. No možno jest da neuk člověk liši života svoju majku.",
    "id": "5d971035aa30bb9ae3d6bc0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Očekuj smrt vsakog časa.",
    "id": "5d971035aa30bb9ae3d6bc0e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jeste li čuli nekad starog šakala kako tužno zavija v cik zore? Taj stari šakal jest pogodžen bolestju po imenu šuga. On ne može da najde mir ni kogda se zavuče v jazbinu, ni v podnožju drveta, ni na otvorenom. Kde god da ide, kde god da stoji, kde god da sedi, kde god da leži, tu se najde v nevolji, v propasti. Isto tako, onaj čij um obsěden i savladan dobitkom, počestju i slavom ne može da najde mir ni kogda ode v neku praznu kolibu, ni v podnožju drveta, ni na otvorenom. Kde god da ide, kde god da stoji, kde god da sedi, kde god da leži, tu se najde v nevolji, v propasti. Toliko sut dobitak, počest i slava okrutni, bolni, grubi, predstavljaju preprěku za dostizanje istinske svobode od okova.",
    "id": "5d971035aa30bb9ae3d6bc0f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto na ruci nema ranu, može nosit otrov na dlanu. Otrov ne prodre kde nema rane; nema zla onom kto go ne čini.",
    "id": "5d971035aa30bb9ae3d6bc10"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zamisli člověka obolelog od čume, v ranama, češe se do krvi, a togda otklanja bol pomoču vatre. I čto više češe, vse gnojavije, smrdljivije i zagadženije rane postaju. Pa ipak, on nalazi sladost v češanju svojih rana. Podobno, ktori nisu osvobodženi želje za nasladom, čto se više prepuštaju nasladama, želja se povečava i više gore.",
    "id": "5d971035aa30bb9ae3d6bc11"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Odsustvo kajanja jest korist i nagrada od ponašanja v skladu s vrlinom.",
    "id": "5d971035aa30bb9ae3d6bc12"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako utisci i vznemirenost zaokupljaju neku osobu, a v njoj nema ničeg da jih prihvati ili v njima uživa, togda to kraj skrivene sklonosti ka strasti, nemiru, obmani, žedži za obstojanjem i neznanju. To kraj vzimanja batine i oružja, rasprava, svadža, optužbi, spletkarenja i pogrěšnog govora. Te loše stvari nestaju bez ostatka.",
    "id": "5d971035aa30bb9ae3d6bc13"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Medžu onima ktori na ovom světu vsegda dobro spavaju ja jesm jedin.",
    "id": "5d971035aa30bb9ae3d6bc14"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni kiša zlatnika ne zadovolji strasti. Bolni sut prolazni užitci, tak vidi pametan člověk.",
    "id": "5d971035aa30bb9ae3d6bc15"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monasi, ako bi někto vslěd nošenja platnenog plašča kogda gramziv napustil gramzivost, kogda poln mržnje napustil mržnju, kogda pogrěšno razumě napustil pogrěšno razuměnje, togda bi go roditelji obukli v platneni plašč čim se rodi i učinili da go stalno nosi. No ja i dalje vidim one v platnenom plašču ktori gramzivi, polni mržnje, ktori v zabludi; i zato kažem da zvanje askete ne dolazi samo na osnovu nošenja platnenog plašča.",
    "id": "5d971035aa30bb9ae3d6bc16"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje četiri vrste světlosti. Světlost Meseca, světlost Sunca, světlost vatre i světlost mudrosti. Od te četiri vrste světlosti, najbolja jest světlost mudrosti.",
    "id": "5d971035aa30bb9ae3d6bc17"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobro prijateljstvo, dobro saputništvo, dobro drugarstvo jest čitav světački život.",
    "id": "5d971035aa30bb9ae3d6bc18"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk zna način da razluči dobro od lošeg v vezi i s vnutrašnjim i s spoljašnjim světom.",
    "id": "5d971035aa30bb9ae3d6bc19"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudar člověk trěba da izbegava razvrat kak bi izbegaval i da upadne v rupu polnu užarenog uglja. Ako neje v stanju da održava celibat, ne bi barem  da odlazi tudžoj ženi.",
    "id": "5d971035aa30bb9ae3d6bc1a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovaj podvig nema za svrhu dobitak, ugled i považanje, razvoj vrline, razvoj pažnje, znanje i razuměnje. Samo nepokolěbljivo osvobodženje uma jest cělj podviga, jego bit i vrhunac.",
    "id": "5d971035aa30bb9ae3d6bc1b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto osětja neje pravo pitanje. Ja ne kažem taj i taj osětja. Pitanje jest iz kog uslova osět nastaje?",
    "id": "5d971035aa30bb9ae3d6bc1d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri stvari vode ka rastu mudrosti. Druženje s čestitim ljudima, slušanje ob darmi, pomno razmatranje stvari i postupanje v skladu s darmom.",
    "id": "5d971035aa30bb9ae3d6bc1e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm put, istina i život.",
    "id": "5d971035aa30bb9ae3d6bc20"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobitak, počest i slava sut okrutni, bolni, grubi, predstavljaju preprěku za dostizanje nenadmašne svobode od okova. Kak kogda ribar zabaci udicu s mamcem v gluboko jezero, pa gladna riba proguta. Nakon čto proguta udicu, riba bi se našla v nevolji, v propasti, a ribar bi s njom mogal činiti čto mu volja. 'Ribar' jest naziv za Zlog Maru. 'Udica' naziv za dobitak, počest i slavu. Kto god žudi za dobitkom, počesti i slavom i sladi se njima kogda se pojave, naziva se onim ktori progutal udicu, kto v nevolji, v propasti, jer Zli Mara može s njim činiti čto mu volja.",
    "id": "5d971035aa30bb9ae3d6bc1c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja nisam svečenik. Nisam ni kraljević, ni zemjoradnik, ni bilo čto drugo. Uviděl jesm jasno kako se ljudi v ovom světu radžaju; sada lutam světom kak mudrac, bez ikakve imovine, bez ičega svoga.",
    "id": "5d971035aa30bb9ae3d6bc1f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tek živěći s nekim upoznajemo vrline te osobe, i to tek posle dolgog vrěmena, a ne kratkog vrěmena, ako smo pažljivi, a ne ako smo nepažljivi; ako smo pronicljivi, a ne ako nismo pronicljivi.",
    "id": "5d971035aa30bb9ae3d6bc21"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V mutnoj vodi člověk ne može da vidi školjke i kamenčiće na dnu, ni ribe kako plivaju. Isto tako člověk zamućenog uma ne vidi čto za jego dobro, ni čto za drugog dobro, i ne može da ostvari istinsko znanje i uvid.",
    "id": "5d971035aa30bb9ae3d6bc22"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naučite to od vode. V planinskim klancima i procepima, bez prěkida huče potoci, no velika rěka teče lagano, bez šuma. Prazne stvari zveče, iz polnih nikakvog zvuka nema. Budala jest poput dopola napolnjenog krčaga, a mudri kak gluboko, vodom prepolno jezero.",
    "id": "5d971035aa30bb9ae3d6bc23"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne znam nijednu drugu stvar toliko ispolnenju radostju kak izvežban i često korišten um. Izvežban i često korišten um prepoln radosti jest.",
    "id": "5d971035aa30bb9ae3d6bc24"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne zanemaruj vlastitu svrhu za tudžu, ma kako vozvišena bila. Kogda svoju svrhu shvatiš pravilno, prioni uz svoj zadatak.",
    "id": "5d971035aa30bb9ae3d6bc25"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Biti privržen jednom stanovištu i gledati na druga stanovišta kak na menje vredna – to mudri nazivaju okovom.",
    "id": "5d971035aa30bb9ae3d6bc26"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Zamislimo brodski kanap koj se istanji v vodi. Kogda go izvuku, i dalje go jedu hladnoća, vetar, kiša. Kanap vse više propada i na kraju sovsem istruli. Isto tako, kogda člověk živi v vrlini i razvija um, jego se okovi tanje i spadaju.",
    "id": "5d971035aa30bb9ae3d6bc27"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje tri neodložne obaveze vsakog domaćina. Da njivu ore i drlja. Kogda ju izore i podrlja, on baca seme. Kogda baci seme, on zaliva zemju i čeka. Istina, domaćin nema moć da kaže: \"Neka moje žito proklija dnes, klasa zautra, a sazri pozautra.\" No kogda dojde vrěme, žito hče proklijati, zatim klasati i potom sazrěti. Na isti način, obstoje tri neodložne obaveze vsakog monaha. Da čisti vrlinu, da čisti um, da čisti razuměnje. Istina, monah nema moć da kaže: \"Neka moj um bude osvobodžen nečistoća još dnes, zautra ili pozautra.\" No kogda dojde vrěme jego um bude osvobodžen nečistoća hvaleči neprijanjanju.",
    "id": "5d971035aa30bb9ae3d6bc28"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Spekulativna gledišta (svět jest večan, svět neje večan, svět jest beskonačan, svět jest konačan, duša i tělo sut isto, duša i tělo sut različno, posle smrti osvobodženi obstoji, posle smrti osvobodženi ne obstoji…) jesu čitavo šipražje gledišta, džungla gledišta, iskrivjenje, kolěbanje, okov gledišta. Ona sut opterećena patnjom, jadom, očajem i groznicom, ne vode trežnjenju, hladenju, stišavanju, miru, neposrednom znanju, probudženju, nirvani. Spekulativna gledišta osvobodženi odložil na stranu.",
    "id": "5d971035aa30bb9ae3d6bc29"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Učenje jest slično splavu, ktori služi da se prěplovi rěka, ne da se vežemo za jego.",
    "id": "5d971035aa30bb9ae3d6bc2a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Deca sut moja, iměnje jest moje, tako razmišlja budala. Ale ni sam neje svoj, a ne li deca i iměnje.",
    "id": "5d971035aa30bb9ae3d6bc2b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pretpostavimo da kokoška ima osam, deset, dvadeset jaja, no neje na njima ležala. Čak i ako se v njoj javi misal: \"Ah, kogda bi moji pilići uspeli da probiju ljusku i izlegu se!\", ipak to ne bi bilo dovoljno da se pilići izlegu. Isto tako, kogda monah ne razvija svoj um, čak i ako se v jemu javi misal: \"Ah, kogda bi se moj um osvobodil nečistoća!\", ipak to neje dovoljno da se jego um osvobodi.",
    "id": "5d971035aa30bb9ae3d6bc2c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Monaše, monaše, ne dozovoli sebi da truliš! Na onome kto sebi dozvoli da truli i smrdi poput lešine, prě ili kasnije počinju muhe da se roje i da go napadaju! Pohlěpa jest truljenje, zlovolja smrad lešine. Zlovoljne, škodlive misli jesu muhe. Na onome kto sebi dozvoli da truli i smrdi poput lešine, prě ili kasnije počinju muhe da se roje i da go napadaju!",
    "id": "5d971035aa30bb9ae3d6bc2d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Visoko na nebu duvaju moćne oluje. Ako neka ptica vzleti visoko, olujni vetar ju razbaca tamo-amo, noga joj odleti na jednu stranu, krilo na drugu, glava na tretju, a tělo na četvrtu. Isto tako, monah vzme zdělu i plašč i ode v naselje, a ne motri na svoja čula. On tamo vgleda žene oskudno obučene, oskudno pokrivene i požuda mu napadne um. Uma napadnutog požudom, on napušta vežbanje i vratja se světovnom životu. Onda někto vzme jego plašč, někto ini jego zdělu, tretji prostirku, četvrti jego pribor za šivenje, baš kak se dogodi i s pticom čije dělove razbaca oluja.",
    "id": "5d971035aa30bb9ae3d6bc2e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "O prosjaci, obstoji nerodženo, neodraslo i neuslovjeno. Kogda ne bi bilo nerodženog, neodraslog i neuslovjenog, togda ne bi bilo izlaza za rodženo, odraslo i uslovjeno. Jer obstoji nerodženo, neodraslo i neuslovjeno, obstoji i izlaz za rodženo, odraslo i uslovjeno.",
    "id": "5d971035aa30bb9ae3d6bc2f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto god, Anando, sada, a i kogda ja umrem, ostane učvrsten v sebi i v istini, taj hče biti moj najdosljedniji sljedbenik v težnji za sovršenstvom.",
    "id": "5d971035aa30bb9ae3d6bc30"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda drvodělja pogleda dršku svoje sěkire i vidi tragove svojih prstiju on ne zna: \"Za ovoliko se drška sěkire izlizala dnes, za ovoliko juče, za ovoliko ranije\". No kogda se drška potpolno istanji on zna da se potpolno istanjila. Isto tako, dok se asketa trudi da razvija svoj um, on ne zna: \"Ovoliko mojih nečistoća uklonjeno dnes, ovoliko juče, ovoliko ranije\", ipak kogda one uklonjene, on zna da sut uklonjene.",
    "id": "5d971035aa30bb9ae3d6bc31"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dve želje težko napustamo. Želju s sticanjem i želju za životom.",
    "id": "5d971035aa30bb9ae3d6bc32"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Promatraj ovaj svět kak pjenu, promatraj go kak privid; onoga tko go tako promatra, ne vidi vladar smrti.",
    "id": "5d971035aa30bb9ae3d6bc33"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda strune previše zategnute ili previše labave, gitara neje nastrojena ni dobra za sviranje. Isto tako, prevelik napor rodi nemir, preslab rodi lenjost.",
    "id": "5d971035aa30bb9ae3d6bc34"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postepeno, malo po malo, povrěmeno, kak kovač pročistava srěbro, tako i mudri trěba odstraniti mane iz samog sebe.",
    "id": "5d971035aa30bb9ae3d6bc35"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudraci izčeznenje ovog těla smatraju sretjom, nasuprot ostalom světu. Čto ini zovu sretjom, mudri zovu patnjom i obratno.",
    "id": "5d971035aa30bb9ae3d6bc36"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Napustite škodlivo. Možno jest napustiti škodlivo. Da ne jest možno, ne bih govoril: Napustite škodlivo. No zato čto možno, govorim: Napustite škodlivo. Napuštanje škodlivog vodi dobitku i radosti, zato kažem: Napustite škodlivo.",
    "id": "5d971035aa30bb9ae3d6bc37"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje dve vrste stvari. Stvari že sut okovi, a izgledaju prijatne i one že sut okovi, a izgledaju neprijatne.",
    "id": "5d971035aa30bb9ae3d6bc38"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Na tri načina se čine loši postupci, putem těla, govora i uma. Medžu njima, um jest najzaslužniji čto se čine loši postupci.",
    "id": "5d971035aa30bb9ae3d6bc39"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak i prě, Anando, tako i sada pretežno boravim v stanju ničtovila. Svi asketi ktori v prošlosti dosegli potpolno čisto konačno ničtovilo i održali se v jemu, dosegli sut upravo to čisto konačno ničtovilo i održali se v jemu. I v budučnosti isto hče vsi asketi ktori dosegnu potpolno čisto konačno ničtovilo i održe se v jemu, doseći upravo to čisto konačno ničtovilo i održati se v jemu.",
    "id": "5d971035aa30bb9ae3d6bc3a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Obstoje četiri iskrivjenja opažaja. Viděti stalno v onome čto nestalno, prijatno v onome čto izvor patnje, sobstvo v onome čto nema sobstvo i privlačno v onome čto neprivlačno.",
    "id": "5d971035aa30bb9ae3d6bc3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm, prijatelju, prěko ove bujice prešal ne stajući i ne jureći. Kogda stajah, tonuh, kogda jurih vpadah v vrtlog.",
    "id": "5d971035aa30bb9ae3d6bc3c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neje lako pronaći bitje koj nekogda neje bilo tvoja majka. Neje lako pronaći bitje koj nekogda neje bilo tvoj otec. Neje lako pronaći bitje koj nekogda neje bilo tvoj brat. Neje lako pronaći bitje koj nekogda neje bilo tvoja sestra. Neje lako pronaći bitje koj nekogda neje bilo tvoj sin. Neje lako pronaći bitje koj nekogda neje bilo tvoja dočerka.",
    "id": "5d971035aa30bb9ae3d6bc3d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ostanete v moj učenju, togda ste zaisto moji učenici, i saznaćete istinu, i istina hče vas osvoboditi.",
    "id": "5d971035aa30bb9ae3d6bc3e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ovoj samsari ne možno viděti početok. Ne vidi se početna točka lutanja bitja okovanih neznanjem i žednosti. Predolgo mi doživljavali patnju, bol, nevolju i polnili groblja. To jest dovoljno da osětimo odvratnost prema vsim tvorevinama, da ugasimo vsaku strast prema njima i postanemo od jih svobodni.",
    "id": "5d971035aa30bb9ae3d6bc3f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubi Gospoda Boga svoga vsim srdcem svojim, i svom dušom svojom, i svom snagom svojom, i svom mišlju svojom. I ljubi bližnjega svoga kak samog sebe.",
    "id": "5d971035aa30bb9ae3d6bc40"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaki ktori grěši jest rab grěha.",
    "id": "5d971035aa30bb9ae3d6bc41"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm za to rodžen, i zato dojdoh na svět, da svědočim istinu. I vsaki ktori jest od istine sluša glas moj.",
    "id": "5d971035aa30bb9ae3d6bc42"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jesm nadmašio, vse prozreo, ničim čto obstoji nisam okužen, vse sam napustio; dokončanjem žedže sam se osvobodil, samostalno se vzdigal do spoznaje. Na kogo da se vgledam?",
    "id": "5d971035aa30bb9ae3d6bc43"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vhodite na uzke dveri; jer široke dveri i širok put vode v propast, i mnogi njim idu. Uzke dveri i tesan put vode v život, i redki go nalaze.",
    "id": "5d971035aa30bb9ae3d6bc44"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dokolě jesm na světu, jesm světlost světa.",
    "id": "5d971035aa30bb9ae3d6bc45"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nebo i zemja projti hče, ale moja slova neće projti.",
    "id": "5d971035aa30bb9ae3d6bc46"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja i otec jedno smo.",
    "id": "5d971035aa30bb9ae3d6bc47"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuli ste kako kazano starima: Ne čini preljube. A ja vam kažem da vsaki ktori pogleda na ženu s željom, već učini preljubu v srdcu svom.",
    "id": "5d971035aa30bb9ae3d6bc48"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pisano jest: Ne živi člověk samo ob hlebu, no ob vsakom slovu čto izlazi iz usta Božjih.",
    "id": "5d971035aa30bb9ae3d6bc49"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mislite da ja došel da pokvarim zakon ili proroke: nisam došel da pokvarim, no da ispolnim.",
    "id": "5d971035aa30bb9ae3d6bc4a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuli ste da jest rečeno: oko za oko, zub za zub. A ja kažem ne opirite se zlu. Kto te udari po obrazu, okreni mu i ini. Kto te tuži da ti vzme odež, daj mu i plašč. I kto te natera jednu milju, idi s njim dve.",
    "id": "5d971035aa30bb9ae3d6bc4b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto imaje, daće mu se. Kto nema, uzeće mu se i ono čto imaje.",
    "id": "5d971035aa30bb9ae3d6bc4c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Mnogo blaženije jest davati no vzimati.",
    "id": "5d971035aa30bb9ae3d6bc4d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite sovršeni, kak otec vaš nebesni.",
    "id": "5d971035aa30bb9ae3d6bc4e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Blago siromašnima duhom, njihovo jest carstvo nebesno;\nBlago onima ktori plaču, jer hče se utešiti;\nBlago krotkima, jer hče naslěditi zemju;\nBlago gladnima i žednima pravde, jer hče se nasititi;\nBlago milostivima, jer hče biti pomilovani;\nBlago onima čistog srdca, jer hče Boga viděti;\nBlago onima ktori mir grade, jer hče se sinovi Božji nazvati.",
    "id": "5d971035aa30bb9ae3d6bc4f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Daj onome ktori od tebe traži, i ne okreći se od onoga ktori hoče od tebe da zajmi.",
    "id": "5d971035aa30bb9ae3d6bc50"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vi ste sol zemje; ako sol obljutavi, čime hče se osoliti? Ne vredi više ničemu, no samo da se izbaci da ju ljudi izgaze. Vi ste světlost světa. Ne može se sakriti grad čto leži na brdu. Ne pali se světiljka i stavlja pod měricu, no na svećnjak, i světli vsima doma. Tako neka zasvětli vaša světlost pred ljudima, da vide vaša dobra děla i proslave vašeg nebesnog otca.",
    "id": "5d971035aa30bb9ae3d6bc51"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite dakle milostivi kak otec vaš jest milostiv.",
    "id": "5d971035aa30bb9ae3d6bc52"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuli ste kazano: Ljubi bližnjeg svog, i mrzi na neprijatelja svog. A ja vam kažem: ljubite neprijatelje svoje, blagosiljajte one ktori vas kunu, činite dobro onima ktori na vas mrze i molite se Bogu za one ktori vas gone; Da budete sinovi otca svog nebesnog; ktori zapoveda suncu da obasjava i zle i dobre i daje dažd pravednima i nepravednima.",
    "id": "5d971035aa30bb9ae3d6bc53"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vse čto hoćete da čine vama ljudi, činite i vi njima: to jest zakon.",
    "id": "5d971035aa30bb9ae3d6bc54"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pazite da pravednost svoju ne vršite pred ljudima, da vas oni vide; inače nemate nagrade kod otca vašega nebesnog. Kogda dakle činiš milostinju, ne trubi pred sobom, kako čine liceměri v sinagogama i po ulicama, da jih ljudi slave. Zaista vam kažem, primili sut platu svoju. A ti kogda činiš milostinju, neka ne zna tvoja leva ruka čto čini desna, neka bude tvoja milostinja v tajnosti; i otec tvoj ktori vidi v tajnosti vzvratiće ti.",
    "id": "5d971035aa30bb9ae3d6bc55"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda se molite, ne budite kak liceměri; jer se rado mole stojeći v sinagogama i na raskrstjima, da se pokažu ljudima; istinu vam kažem, primili sut platu svoju. A ti kogda se moliš, ujdi v svoju sobu, zatvori vrata svoja i pomoli se Ocu svome v tajnosti; i otec tvoj ktori gleda v tajnosti ispolniće ti.",
    "id": "5d971035aa30bb9ae3d6bc56"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nikakav sluga ne može dva gospodara služiti; jer ili hče na jednog mrzeti, a drugog ljubiti, ili hče jednog voleti a za drugog ne mariti. Ne možete služiti Bogu i bogatstvu.",
    "id": "5d971035aa30bb9ae3d6bc57"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako hoćeš sovršen da budeš, idi i prodaj vse čto imaš i podaj sirotima; i imaćeš blago na nebu.",
    "id": "5d971035aa30bb9ae3d6bc58"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Bude ponižen vsako kto vozdiže samog sebe, a vozvišen kto samog sebe snizuje.",
    "id": "5d971035aa30bb9ae3d6bc59"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I ne sudite, i neće vam suditi; i ne osudžujte, i nećete biti osudženi; opraštajte, i oprostiće vam se.",
    "id": "5d971035aa30bb9ae3d6bc5a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako prinosiš dar svoj na oltar i onde se sětiš da tvoj brat imaje nečto protiv tebe, ostavi svoj dar pred oltarom, i idi prvo izmiri se s bratom svojim, pa togda dojdi i prinesi dar svoj.",
    "id": "5d971035aa30bb9ae3d6bc5b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Istinu vam kažem, težko bogati ide v carstvo nebesno. Lakše uže projde črez iglene uši, no bogati vhodi v carstvo Božje.",
    "id": "5d971035aa30bb9ae3d6bc5c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sabirajte sebi blaga na zemji, kde moljac i rdža uničtovaju i kde lopovi potkopavaju i kradu; no sabirajte sebi blago na nebu, kde ni moljac ni rdža ne uničtovaju, i kde lopovi ne potkopavaju ni kradu. Jer kde ti blago, onde hče ti biti i srdce.",
    "id": "5d971035aa30bb9ae3d6bc5d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dva člověka ujdoše v crkvu da se mole Bogu, jedin farisej a drugi carinik. Farisej stade i moljaše se v sebi ovako: Bože! Hvalim te čto ja nisam kak ostali ljudi: razbojnici, nepravednici, preljubnici ili kak ovaj carinik. Postim dvaput sedmično; dajem desetak od vsega čto imam. A carinik izdaleka stajaše, i ne htede ni očiju podignuti na nebo, no bijaše prsi govoreći: Bože! Milostiv budi meni grěšnome. Kažem vam da ovaj ode opravdan domu svom, a ne onaj. Jer vsako kto se sam podiže poniziće se; a kto se sam ponižuje podignuće se.",
    "id": "5d971035aa30bb9ae3d6bc5e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Světilo těla jest oko. Ako oko tvoje bistro, vse tělo tvoje bude světlo; ako oko tvoje rdžavo, vse tělo tvoje bude mračno. Ako světlost, iže jest v tebi, bude tama, kolika hče tama biti?",
    "id": "5d971035aa30bb9ae3d6bc5f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne starajte se za jelo čto prolazi, no za jelo čto ostaje za večni život.",
    "id": "5d971035aa30bb9ae3d6bc60"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sudite da vam se ne sudi; Jer kakvim sudom sudite, onakvim hče vam suditi; i kakvom měrom měrite, onakvom hče vam se měriti.",
    "id": "5d971035aa30bb9ae3d6bc61"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kako hoćete da čine vama ljudi činite i vi njima onako.",
    "id": "5d971035aa30bb9ae3d6bc62"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vama kažem ktori slušate: ljubite neprijatelje svoje, činite dobro onima ktori vas mrze.",
    "id": "5d971035aa30bb9ae3d6bc63"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Svojim ćeš se slovima opravdati, i svojim ćeš se slovima osuditi.",
    "id": "5d971035aa30bb9ae3d6bc64"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako praštate ljudima grěške, oprostiće i vama nebesni otec. Ako ne praštate ljudima grěhe, ni vama otec neće oprostiti.",
    "id": "5d971035aa30bb9ae3d6bc65"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Začto vidiš trun v oku brata svog, a brvna v svom oku ne vidiš? Kako možeš reći bratu: Stani da izvadim trun iz oka tvog, kogda sam ne vidiš brvna v svom oku? Liceměre! Izvadi najprě brvno iz oka svog, pa ćeš togda viděti izvaditi trun iz oka brata.",
    "id": "5d971035aa30bb9ae3d6bc66"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda stojite na molitvi, praštajte ako imate kome: da i otec vaš nebesni oprosti vama grěške vaše. Ako vi ne opraštate, ni otec vaš nebesni neće oprostiti vama grěške vaše.",
    "id": "5d971035aa30bb9ae3d6bc67"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Hajde za mnom, a ostavi neka mrtvi ukopavaju svoje mrtve.",
    "id": "5d971035aa30bb9ae3d6bc68"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Lisice imaju jame i ptice nebesne gnezda; a sin čovečji nema kde glave zakloniti.",
    "id": "5d971035aa30bb9ae3d6bc69"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nema dobra drveta da rodi nezdrav rod, ni nezdrava drveta da rodi dobar rod. Jer se vsako drvo poznaje po svom plodu. S trnja se ne beru smokve, ni se grozdje bere s kupine. Dobar člověk iz dobre riznice svoga srdca iznosi dobro, a zao člověk iz zle riznice iznosi zlo; jer jego usta govore ono čega jest srdce polno.",
    "id": "5d971035aa30bb9ae3d6bc6a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Za carstvo Božje neje nikto kto stavi svoju ruku na plug pa se osvrće natrag.",
    "id": "5d971035aa30bb9ae3d6bc6b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaki ktori sluša ova moja slova i izvršuje jih, jest kak mudar člověk ktori sazida dom svoju na kamenu: I udari dažd, i dojdoše vode, i dunuše větrovi, i napadoše na dom toj, i ne pade; jer beše utvrden na kamenu. A vsaki ktori sluša ova moja slova a ne izvršuje jih, on hče biti kak člověk lud ktori sazida dom svoj na pesku: I udari dažd, i dojdoše vode, i dunuše větrovi, i udariše v dom toj, i pade, i raspade se strašno.",
    "id": "5d971035aa30bb9ae3d6bc6c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Neje možno da sablazni ne dojdu, no težko onome čijim posredstvom dolaze.",
    "id": "5d971035aa30bb9ae3d6bc6d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ničto nema skrito čto ne bude otkrito, ni tajno čto ne bude javno. Čto kažete v mraku, čućete danju, i čto šapćete v sobama, propovedaće s krovova.",
    "id": "5d971035aa30bb9ae3d6bc6e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "A kogda se molite, ne govorite mnogo kak mnogobošci; jer misle da hče vslěd mnogih slova biti vslišeni. Ne budite dakle kak oni; jer zna otec vaš čto vam trěba i prě no čto go zamolite.",
    "id": "5d971035aa30bb9ae3d6bc6f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajte se. Ako ti sagrěši brat tvoj, nakaraj go; pa ako se pokaje, oprosti mu. I ako ti sedam puta na denj sagrěši, i sedam puta na denj dojde k tebi i reče: Kajem se, oprosti mu.",
    "id": "5d971035aa30bb9ae3d6bc70"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak čineći zlo mrzi světlost i ne ide na světlost, da se ne obelodane jego děla. Vsak čineći istinu ide na světlost da pokaže děla svoja, jer sut v Bogu učinjena.",
    "id": "5d971035aa30bb9ae3d6bc71"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Došal jesm metnuti požar na zemju, i kak hotěm da bude zapalen.",
    "id": "5d971035aa30bb9ae3d6bc72"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne brinite se za svoj život, čto ćete jesti ili piti, ni za svoje tělo, čto ćete obući. Zar neje život više od jela i tělo od oděla? Pogledajte ptice, one ne seju, ne žanju ni skupljaju v žitnice, pa ipak jih hrani otec nebesni. Kto od vas može brigom dodati svom rastu jedin lakat? I čto se brinete za odež? Pogledajte ljiljane kako rastu; ne trude se ni prědu; a ni Solomon se v svoj slavi svojoj ne obuče kak jedin od jih. Ako Bog tako odeva poljsku travu, koja dnes jest a zautra se baca v peć, neće li mnogo više vas? Ne brinite dakle govoreći: čto ćemo jesti ili piti? ili čto ćemo obući? Jer vse to traže neznabošci: zna otec vaš nebesni da vam vse to potrebno. Nego tražite najprě carstvo i pravdu jego, a vse to dodaće vam se.",
    "id": "5d971035aa30bb9ae3d6bc73"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jošte malo vrěmena bude světlo medžu vama. Hodajte dok imaje světla, da vas mrak ne obozme. Kto ide po mraku, ne zna kamo ide. Dokolě imaje světla, věrujte v světlo, da budete děti světla.",
    "id": "5d971035aa30bb9ae3d6bc74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto mati moja, i kto bratja moja? Kto čini volju otca mog nebesnog, jest brat moj i sestra i mati.",
    "id": "5d971035aa30bb9ae3d6bc75"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer kto hoče dušu svoju da sačuva, izgubiće je; a kto izgubi dušu svoju mene radi nju hče sačuvati. Jer kakvu hče korist imati člověk ako sav svět pridobije, a sebe izgubi ili sebi naudi?",
    "id": "5d971035aa30bb9ae3d6bc76"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ktori člověk imejši sto ovaca i izgubivši jednu ne ostavi devedeset i devet, i ide za izgubjenom dok ju ne najde? I našavši digne je na rame radostan, i došavši doma sazove prijatelje i susěde govoreči: Radujte se s mnoju, ja najdoh svoju ovcu izgubljenu. Kažem vam da hče biti pogolema radost na nebu za jednog grěšnika ktori se kaje, no za devedeset i devet pravednika ktorima ne trěba pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc77"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Zaista vam kažem, ako se ne povratite i ne budete kak deca, nećete ući v carstvo nebesno.",
    "id": "5d971035aa30bb9ae3d6bc78"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "S kim ću uporediti ovaj naraštaj? Podoban jest děti ktora sede po trgovima i govore: svirasmo vam i ne igraste, jadikovasmo i ne jaukaste. Jer dojde Jovan ktori ni jede ni pije, a oni kažu: imaje demona. Dojde Sin čovečji ktori jede i pije, pa kažu: gle člověka izelice i pijanice, prijatelja carinika i grěšnika.",
    "id": "5d971035aa30bb9ae3d6bc79"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mislite da jesm došel da donesem mir na zemju; nisam došel da donesem mir no mač. Jer jesm došel da rastavim člověka od jego oca i dočerku od jej majke i snahu od jej svekrve; i neprijatelji člověkovi sut jego domašnji. Kto ljubi oca ili majku više no mene, neje mene dostojan, i kto ljubi sina ili dočerku više no mene, neje mene dostojan; i ktori ne vzima krsta svoga i ne ide za mnom, neje mene dostojan.",
    "id": "5d971035aa30bb9ae3d6bc7a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto hoče da bude prvi nek bude od vsih poslědni i vsima sluga.",
    "id": "5d971035aa30bb9ae3d6bc7b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer istina traži mudre i pravedne.",
    "id": "5d971035aa30bb9ae3d6bc7c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kažem vam, ktori imaje moć neka se je odrěkne i pokaje.",
    "id": "5d971035aa30bb9ae3d6bc7d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I pravednici hče zasjati kak sunce v carstvu otca svog.",
    "id": "5d971035aa30bb9ae3d6bc7e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda prijehal, otvoril sam put i poučil jih putovanju, jih, izabranike i osamljenike, ktori znaju otca i imaju věre v istinu.",
    "id": "5d971035aa30bb9ae3d6bc7f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Carstvo nebesno jest kak zrno gorušice koj vzme člověk i poseje na njivi. Ono jest najmenje od vsih semena, no kogda vzraste, večše jest od vse zelenine, i bude drvo da ptice dolaze, i sede na jego granam.",
    "id": "5d971035aa30bb9ae3d6bc80"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne prlja člověka čto vhodi v usta, no čto izlazi iz jih. Vse čto ujde v usta ide v trbuh i izbacuje se napolje. A čto izlazi iz usta izlazi iz srdca i to kalja člověka. Jer iz srdca izlaze zle misli, ubistva, preljube, kradže, laži. To kalja člověka, a jedenje neopranim rukama ne.",
    "id": "5d971035aa30bb9ae3d6bc81"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej reče: \"Gospodine, dok ja gledam i dok govorim, kto jest taj ktori otkriva i sluša?\"\nGospodin reče: \"Ktori govori isto tako i sluša, a ktori gleda isto tako i otkriva.\"",
    "id": "5d971035aa30bb9ae3d6bc82"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I ocem ne zovite nikogo na zemji; jer v vas jedin otec nebesni.",
    "id": "5d971035aa30bb9ae3d6bc83"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija pozdravi braću i reče: Kde ćete směstiti te stvari ob ktorima pitate sina?\nIsus joj reče: Sestro, nikto neje v stanju pitati ob tim stvarima ako jih nema kde směstiti.",
    "id": "5d971035aa30bb9ae3d6bc84"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm došel na svět kak světlost, da nijedin ktori věruje v mene ne ostane v tami.",
    "id": "5d971035aa30bb9ae3d6bc85"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne trěbaju zdravi lekara no bolesni. Ja nisam došel da dozovem pravednike no grěšnike na pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc86"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čto jest rodženo od istine, ne umire. Čto žena rodi, to umire.",
    "id": "5d971035aa30bb9ae3d6bc87"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej reče: \"Želim viděti to město života kde nema zla, no samo čista světlost!\"\nGospodin reče: \"Brate Mateju, ne možeš go viděti dokle nosiš tělo.\"\nMatej reče: \"Ako go ne mogu viděti, pusti da go poznam!\"\nGospodin reče: \"Kto pozna sebe viděće go v vsemu čto čini.\"",
    "id": "5d971035aa30bb9ae3d6bc88"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Juda reče: \"Evo, vladari sut iznad nas, čto znači da nad nama i vladaju!\"\nGospodin reče: \"Vi ste ti ktori vladate nad njima! I kogda se osvobodite zavisti, togda ćete se ogrnuti světlostju i ući v svadbene odaje.\"",
    "id": "5d971035aa30bb9ae3d6bc89"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej reče: \"Reci mi kako mrtvi umiru i kako živi žive.\"\nGospodin reče: \"Pitaš me da kažem čto oko neje vidělo. No kažem vam, kogda se ukloni ono čto krepi člověka, on se naziva mrtvim. A kogda ono živo napusti ono mrtvo, živo hče biti pozvano.\"",
    "id": "5d971035aa30bb9ae3d6bc8a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajte ono čto vas može slěditi, tražite i najdite, i govorite iz toga. A kogda najdete, vse hče biti v skladu s vama. Jer, kažem vam, voistinu, živi Bog jest v vama i vi v jemu.",
    "id": "5d971035aa30bb9ae3d6bc8b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Tek kogda odbacite ono čto vas ne može slěditi, togda ćete naći pokoj.",
    "id": "5d971035aa30bb9ae3d6bc8c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogu jest najdraže ono dělo na kome se ustraje, makar bilo i maleno.",
    "id": "5d971035aa30bb9ae3d6bc8d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne gleda vaš izgled ni vaše iměnje no gleda vaša srdca i vaša děla.",
    "id": "5d971035aa30bb9ae3d6bc8e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubov i dobrota sut početok puta.",
    "id": "5d971035aa30bb9ae3d6bc8f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda čujete něktog člověka da govori propade narod, on jest največša propalica.",
    "id": "5d971035aa30bb9ae3d6bc90"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj se svog jezika, drži se svoga doma i plači nad svojim grěhom.",
    "id": "5d971035aa30bb9ae3d6bc91"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto ne zna děla sovršenosti, ne zna ničto. Kto ne stoji v tami, ne može vidjeti světlost. Kto ne razumě kako jest nastala vatra, v njoj hče goriti, jer ne zna jejin koren. (...) Kto ne razumě kako jest nastalo duvanje větra, vjetar hče go oduvati. Kto ne zna kako jest nastalo tělo koje nosi, s njime hče propasti. Kto ne zna koren vsih stvari, one mu ostaju skrivene. Kto ne zna koren zla, ono mu neje strano. Kto ne razumě kako došel, ne može razumjeti kako hče otići, i neje mu stran ovaj svět ktori hče biti ponižen.\"",
    "id": "5d971035aa30bb9ae3d6bc92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija reče: \"Gospodine, obstoji li takovo mjesto kde nedostaje istina?\"\nGospodin reče: \"Ondje kde ja nisam!\"",
    "id": "5d971035aa30bb9ae3d6bc93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tako mi Boga, neje věrnik onaj od čijeg zla neje siguran jego susěd.",
    "id": "5d971035aa30bb9ae3d6bc94"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer vi sinovi ljudski, vi ste od tog mjesta. V srdcima onih ktori govore iz radosti i istine, vi obstojite.",
    "id": "5d971035aa30bb9ae3d6bc95"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se vina ono jest majka vsih zala.",
    "id": "5d971035aa30bb9ae3d6bc96"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Oprosti, i ne otežavaj, da ne bi otežali i tebi.",
    "id": "5d971035aa30bb9ae3d6bc97"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Smirenost jest od Alaha, žurba od šejtana.",
    "id": "5d971035aa30bb9ae3d6bc98"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi blag prema onome kto prema tebi bezobziran, praštaj onome kto ti čini nepravdu, daj onome kto tebe lišava i pomaži onoga kto tebe napušta.",
    "id": "5d971035aa30bb9ae3d6bc99"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najteža iskušenja sut imali proroci, a zatim njima slični ljudi. Člověk podnosi udarce i nevolje prema snazi svoje věre; ako jest věra čvrsta, iskušenje hče biti teže, a ako jest věra slaba i površna, iskušenje hče biti srazměrno snazi věre.",
    "id": "5d971035aa30bb9ae3d6bc9a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolje čto sam izrěkal ja i proroci prě mene jest: »Nema boga osim Boga, on jest jedini, nema druga, jemu pripada vlast nad vsim, jemu pripada vsaka hvala i on jest vsemoćan!«",
    "id": "5d971035aa30bb9ae3d6bc9b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbrižniji jest věrnik ktori se istovrěmeno brine ob ovosvětskim i onosvětskim dělima.",
    "id": "5d971035aa30bb9ae3d6bc9c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Posle věre v Boga najvrednije dělo jest izpoljavati ljubov prema ljudima.",
    "id": "5d971035aa30bb9ae3d6bc9d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Darežljivi jest draži Bogu no pobožni.",
    "id": "5d971035aa30bb9ae3d6bc9e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jedi čto hoćeš, pij čto hoćeš i oblači čto hoćeš, dok te ne zavedu v grěh dva svojstva: preteranost v jelu i piću i oholost v oblačenju.",
    "id": "5d971035aa30bb9ae3d6bc9f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda se někto od vas naljuti, ako stoji, neka sědne. Ako go tako proide ljutnja - dobro, a ako ne proide - neka malo prilegne i zatvori oči da se smiri.",
    "id": "5d971035aa30bb9ae3d6bca0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog od vsih najviše ljubi onoga kto jest najkorisniji ljudima.",
    "id": "5d971035aa30bb9ae3d6bca1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni jest največša radost v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čto se mene tiče, ja postim, no i mrsim, spavam, no i bdijem, jedem měso, oženjen jesm. Pa kto odustane od ovakvog načina života - iže jest moj put - taj ne pripada mojoj zajednici.",
    "id": "5d971035aa30bb9ae3d6bca3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto věruje v Boga i ini svět, neka počesti gosta.\nKo věruje v Boga i ini svět, neka poštuje susěda.\nKo věruje v Boga i ini svět, neka govori dobro ili neka ćuti.",
    "id": "5d971035aa30bb9ae3d6bca4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Od sladosti na ovom světu dragi sut mi mirisi i žene; a moja prava sladost jest v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poslan jesm kak milost, a nisam poslan da kažnjavam.",
    "id": "5d971035aa30bb9ae3d6bca6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ti imaš dolžnosti prema Bogu, imaš dolžnosti prema sebi, i imaš dolžnosti prema porodici, pa zato ispolnjavaj svoje dolžnosti prema vsakome od spomenutih.",
    "id": "5d971035aa30bb9ae3d6bca7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest brzal, on pogrěšil.",
    "id": "5d971035aa30bb9ae3d6bca8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da znate ono čto ja znam, malo bi se smějali, a više bi plakali. I ne bi imali vrěmena da se sladite ženama, no bi tražili děla da budete nagradženi.",
    "id": "5d971035aa30bb9ae3d6bca9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Želi ljudima ono čto želiš sebi.",
    "id": "5d971035aa30bb9ae3d6bcaa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jasna snovidenja sut od boga, a ružni sni od vraga.",
    "id": "5d971035aa30bb9ae3d6bcab"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ključ raja jest molitva.",
    "id": "5d971035aa30bb9ae3d6bcac"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju imaje stvari čto ni jedno oko ne jest vidělo, ni jedno uho čulo, i nijedno srdce nema ob tome ni najmenjega pojma.",
    "id": "5d971035aa30bb9ae3d6bcad"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Niko od vas neće biti věrnik vse dok ne bude želil svome bratu ono čto sebi želi.",
    "id": "5d971035aa30bb9ae3d6bcae"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tělu imaje jedna čest. Ako ona dobra, celo tělo bude dobro, a ako pokvarna, celo tělo bude pokvareno. Ta čest jest srdce.",
    "id": "5d971035aa30bb9ae3d6bcaf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Srca rdžaju kak rdža gvoždže, a leče se spominjanjem Boga.",
    "id": "5d971035aa30bb9ae3d6bcb0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ovaj svět jest tamnica za věrnika, a raj za onoga ktori ne věruje.",
    "id": "5d971035aa30bb9ae3d6bcb1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi na ovom světu kak stranac ili kak putnik!",
    "id": "5d971035aa30bb9ae3d6bcb2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk stupi v molitvu Svevišnji se Bog licem okrene prema jemu.",
    "id": "5d971035aa30bb9ae3d6bcb3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne žudi za ovim světom, Bog hče te voljeti, a ne žudi za onim v světskim rukama, svět hče te voljeti.",
    "id": "5d971035aa30bb9ae3d6bcb4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najviša dobrota i velikodušnost jest: da obilaziš onoga kto tebe ne obilazi; dadneš onome kto tebe odbil, i prostiš onome kto tebi nepravdu činil.",
    "id": "5d971035aa30bb9ae3d6bcb5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Deli jelo i nazivaj mir poznatom i nepoznatom.",
    "id": "5d971035aa30bb9ae3d6bcb6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Na sudnjem denju, jedin ktori imal najboljše uživanje na světu bude bačen v peklo, samo na tren. Potom bude pitan: Člověče, sětjaš li se kojeg užitka? Jesi li nekogda užival? On bude rěkal: Ne, tako mi Gospoda!\" Potom, jedin ktori imal mnogo tegoban život bude vaveden v raj, samo za tren. Potom bude pitan: Jesi li nekogda imal kakvu muku? On bude odgovoril: Ne, tako mi Boga, nikogda nisam imal nevolju ni bilo kakvu potežkotju!",
    "id": "5d971035aa30bb9ae3d6bcb7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pokazujte svoju bogobojaz črez odnos prema vašim potčinjenim.",
    "id": "5d971035aa30bb9ae3d6bcb8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svevišnji Bog govori: »Sluge moje! Svi ste zalutali osim onih koj uputih na put. Stoga tražite da vas uputim na put, uputiću vas. Sluge moje! Svi ste gladni osim onih koj nahranih. Stoga tražite od mene jelo, nahraniću vas. Sluge moje! Svi ste nagi, osim onih koj odjenuh. Tražite od mene da vas odjenem, odjenuću vas. Sluge moje! Svi grěšite danonoćno, ja praštam vse grěhe. Tražite opraštanje grěha, oprostiću vam. Sluge moje! Vi meni ne možete naneti škodu. Isto tako ne možete mi učiniti neku korist. Stoga, ako činite dobro, od toga korist pripada vama. Isto tako, ako činite zlo, škoda ide samo vama.«",
    "id": "5d971035aa30bb9ae3d6bcb9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razmišljajte ob onome čto Bog stvoril, a ne ob jego bitiju.",
    "id": "5d971035aa30bb9ae3d6bcba"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako me voistinu ljubiš, togda budi spreman na siromaštvo; siromaštvo brže stiže do onoga kto me ljubi no bujica do svog ustja.",
    "id": "5d971035aa30bb9ae3d6bcbb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda htjedneš da otkriješ nečije sramote - sěti se svojih mana i nedostataka!",
    "id": "5d971035aa30bb9ae3d6bcbc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zadovolji roditelje zadovoljil jest Boga, a kto otkaže poslušnost roditeljima, otkazal jest poslušnost Bogu.",
    "id": "5d971035aa30bb9ae3d6bcbd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogatstvo neje v množestvu tvari. Bogatstvo v bogatstvu duha.",
    "id": "5d971035aa30bb9ae3d6bcbe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolja věra jest znati da Bog uz tebe, kde god se nalazil.",
    "id": "5d971035aa30bb9ae3d6bcbf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto god posadi někto drvo, vse čto se pojede s toga drveta jemu hče se računati kak da daje milostinju.",
    "id": "5d971035aa30bb9ae3d6bcc0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda nečto hoćeš da uradiš dobro razmisli i ne žuri dok ti Bog ne pokaže izlaz iz težkoća.",
    "id": "5d971035aa30bb9ae3d6bcc1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgora jest ona gozba pripravjena samo za site bogataše, kde gladnoj sirotinji zabranjen pristup.",
    "id": "5d971035aa30bb9ae3d6bcc2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako mi proide denj v kojem ne proširih svoje znanje že me približava vozvišenom Bogu, taj mi denj neje blagosloven.",
    "id": "5d971035aa30bb9ae3d6bcc3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda dojde posljednji čas i v vašim rukama se najde sadnica, ne odustajte od posla, već ju zasadite.",
    "id": "5d971035aa30bb9ae3d6bcc4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da bude Božje prokletstvo na onog ktori zlostavlja životinje.",
    "id": "5d971035aa30bb9ae3d6bcc5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako někto drugome psuje i proklinje roditelje, a ovaj mu to vzvrati, na taj način člověk psuje i proklinje sobstvene roditelje.",
    "id": "5d971035aa30bb9ae3d6bcc6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Greh jest ono čto ti dušu tiska i čto ti neje drago da drugi saznaju.",
    "id": "5d971035aa30bb9ae3d6bcc7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdraža věra Bogu jest čista istinska věra.",
    "id": "5d971035aa30bb9ae3d6bcc8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se osramoti vslěd istine, bolji jest no ktori stekne čest vslěd laži.",
    "id": "5d971035aa30bb9ae3d6bcc9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog jest lěp i voli lěpotu.",
    "id": "5d971035aa30bb9ae3d6bcca"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte govoriti: »Ako nam ljudi budu činili dobro i mi ćemo njima činiti dobro, a ako nam budu činili zlo i nepravdu i mi ćemo njima vzvratiti zlo i nepravdu«. Budite pri sebi. Ako vam ljudi učine někto dobro, učinite i vi njima dobro, a ako vam učine někto zlo, nemojte im vzvratjati zlim ni im vslěd toga činiti neku nepravdu.",
    "id": "5d971035aa30bb9ae3d6bccb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neka nikog ne sprečava strah od ljudi da kaže istinu ako ju zna.",
    "id": "5d971035aa30bb9ae3d6bccc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najodabranija borba, džihad, jest kazati istinu pred nepravednim vladarem.",
    "id": "5d971035aa30bb9ae3d6bccd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nek nikto od vas ne bude beskičmenjak pa kaže: Ja sam s ljudima. Ako ljudi čine dobro i ja ću go činiti, a ako budu grěšili i ja ću grěšiti. Ne budite takovi već budite doslědni pa ako ljudi čine dobro vi im se pridružite, a ako grěše vi se vzdržite od toga.",
    "id": "5d971035aa30bb9ae3d6bcce"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako ti nečto dušu tišti, napusti to.",
    "id": "5d971035aa30bb9ae3d6bccf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tražite iskrenost, i makar držali da v njoj propast, v njoj jest spas.",
    "id": "5d971035aa30bb9ae3d6bcd0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda ljudi vide silnika da čini nasilje pa se ne udruže da go spreče, sigurno hče jih Bog kazniti nasiljem toga silnika.",
    "id": "5d971035aa30bb9ae3d6bcd1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ktori vrše i ktori krše Božje zakone, sliče ljudima na ladji. Jedni kažu: Ako bušimo v našem dělu, vas ne tiče! Ako jih puste, vsi propadut, a ako jih spreče, vsi se spasut.",
    "id": "5d971035aa30bb9ae3d6bcd2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobro dělo jest ono v čemu duša nalazi mir i pokoj i v čemu se srdce smiri. Greh jest ono čto obezpokojava dušu i čto se kolěba v prsima, makar ti ljudi različito rěkli i govorili.",
    "id": "5d971035aa30bb9ae3d6bcd3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Radi za ovaj svět kak da ćeš vječno živěti, a za onaj svět kak da ćeš zautra umreti.",
    "id": "5d971035aa30bb9ae3d6bcd4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolja milostinja jest pomiriti dve osobe.",
    "id": "5d971035aa30bb9ae3d6bcd5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaki člověk jest pripremljen da s lakoćom obavlja dělo jemu predodredeno.",
    "id": "5d971035aa30bb9ae3d6bcd6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolje jest jelo koj ste sami zaradili.",
    "id": "5d971035aa30bb9ae3d6bcd7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zamrkne umoran rabotajuči čestno, zamrknul jest oprošten od grěha.",
    "id": "5d971035aa30bb9ae3d6bcd8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda vaši poglavari budu najbolji ljudi medžu vama, vaši imućni najdarežljiviji, a vi budete važne poslove dogovarali medžu sobom, togda vam bolje živěti na zemji no biti pod zemjom. A kogda vama budu upravljali najgori, kogda bogataši postanu tvrdice, a vaše važne poslove prepustite ženama - togda vam bolje bude pod zemjom, no živěti na zemji.",
    "id": "5d971035aa30bb9ae3d6bcd9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolja rabota jest nahraniti gladnoga.",
    "id": "5d971035aa30bb9ae3d6bcda"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověku neje dozvoljeno sticati iměnje na nepošten način i neće mu biti primljeno kod Boga vse kogda bi go daroval v korisne svrhe.",
    "id": "5d971035aa30bb9ae3d6bcdb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolja jest borba da se člověk bori protiv svojih prohtjeva i strasti.",
    "id": "5d971035aa30bb9ae3d6bcdc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk neće biti pravi věrnik vse dok mu srdce ne bude v skladu s jezikom, a jezik s srdcem; dok mu se ne budu podudarala děla s slovima i dok mu susěd ne bude siguran od pakosti jego.",
    "id": "5d971035aa30bb9ae3d6bcdd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Uistinu ja se volim šaliti, no i v šali isključivo govorim istinu.",
    "id": "5d971035aa30bb9ae3d6bcde"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najčistija jest zarada onih trgovaca ktori kogda govore ne lažu, kogda obećaju ispolne obećanje, kogda kupuju ne kude tovar, kogda prodaju ne hvale go, kogda dolguju plaćaju na vrěme, a kogda se njima dolguje ne dovode dolžnika v težak položaj tražeći naplatu.",
    "id": "5d971035aa30bb9ae3d6bcdf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Stid samo dobro donosi.",
    "id": "5d971035aa30bb9ae3d6bce0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Iskoristi pet stvari dok te neje sprečilo drugih pet: život prě smrti, zdravje prě bolesti, svobodno vrěme prě zajetosti, mladost prě starosti i bogatstvo prě neimaštine.",
    "id": "5d971035aa30bb9ae3d6bce1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Rabota člověka ktori pojde iz doma da stekne i nahrani svoju decu, jest v ime Boga a on jest na Božjem putu. Ako pojde da stekne i nahrani stare roditelje, i togda on na Božjem putu. Ako pojde da stekne sebe radi, da bude nezavisni od drugih, i togda on na Božjem putu. No, ako pojde da stiče iz liceměrnih pobuda, iz gordosti prema drugima, onda on na putu vraga.",
    "id": "5d971035aa30bb9ae3d6bce2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budite iskreni, jer iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se laži, jer laž vodi v grěh, a grěh voistinu vodi v peklo.",
    "id": "5d971035aa30bb9ae3d6bce3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se trudi biti trpliv i Bog hče mu pomogti. Niktom neje dano boljše dobro no trplivost.",
    "id": "5d971035aa30bb9ae3d6bce4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čudnovato jest čuvstvo věrnika! Svaka stvar jemu dobra. Ako go zadesi radost, on Bogu zahvali i bude mu dobro. Ako go zadesi škoda i tegoba, on se strpi i bude mu dobro.",
    "id": "5d971035aa30bb9ae3d6bce5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poštujte svoju decu i lěpo jih odgajajte!",
    "id": "5d971035aa30bb9ae3d6bce6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobrim ljudima se odista dogadžaju težkoće i nesgode v životu. No, věrniku se neće dogoditi nikakava nesgoda, pa čak ni ubod trna, a da mu se vslěd toga ne oprosti jedin grěh i ne podigne, kod Boga, dostojanstvo za jedin stepen.",
    "id": "5d971035aa30bb9ae3d6bce7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ono čto te omašilo neje te ni moglo pogoditi, a ono čto te pogodilo neje moglo omašiti. Znaj pomoč jest v strpljenju, imaje utěhe poslě žalosti, i poslě vsake tegobe slědi olakšanje.",
    "id": "5d971035aa30bb9ae3d6bce8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju obstoji dom zvan \"dom radosti\". Vnutra neće vhoditi nikto osim ktori sut znali decu obradovati.",
    "id": "5d971035aa30bb9ae3d6bce9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neki stanovnici raja hče vidjeti stanovnike pekla i pitati jih: Kako ste dospeli v peklo? Jer, tako nam Boga, mi smo došli v raj samo putem onog čto smo od vas učili. Oni odgovoriše: Mi smo jedno pričali, a drugo dělali.",
    "id": "5d971035aa30bb9ae3d6bcea"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako te kakva nesgoda zadesi ne reci: \"da sam uradil ovako, bilo bi tako i tako\", no reci: \"tako Bog odredil\". Jer, ono čto on hoče, to i čini. Reči \"da sam\" i \"kogda bih bil\" otvaraju vrata diavlu.",
    "id": "5d971035aa30bb9ae3d6bceb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vseko se rodi kakvim go Bog stvoril, a roditelji načine od jego jevreja, hristjanina ili poklonika vatre.",
    "id": "5d971035aa30bb9ae3d6bcec"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dete jest plod srdca i jedin od mirisnih rajskih cvetova.",
    "id": "5d971035aa30bb9ae3d6bced"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog vozdiže i veliča onog mladeca, ktori obuzdava svoje strasti i ne predaje se požudi.",
    "id": "5d971035aa30bb9ae3d6bcee"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Največši grěh jest Bogu pridodati ravnog, i ubiti svoje děte iz straha da s tobom ne jede.",
    "id": "5d971035aa30bb9ae3d6bcef"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako želiš da ti srdce omekša i postigne svoj cělj, budi milostiv prema siročetu, pomiluj go po glavi i daj mu jelo, tvoje hče srdce omekšati i svoj cělj dostići.",
    "id": "5d971035aa30bb9ae3d6bcf0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto god od vas imaje možnosti da učini neku korist svome bratu, neka to učini.",
    "id": "5d971035aa30bb9ae3d6bcf1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog daje svome predanom věrniku razna iskušenja da bi go očistil od vsakog grěha.",
    "id": "5d971035aa30bb9ae3d6bcf2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog prezire onoga ktori pred svojom braćom pokazuje namršteno lice.",
    "id": "5d971035aa30bb9ae3d6bcf3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog ne voli da činite razliku medžu svojom decom, čak i kogda jih ljubite.",
    "id": "5d971035aa30bb9ae3d6bcf4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog ljubi onoga ktori kogda radi jednu rabotu uradi ju čestito.",
    "id": "5d971035aa30bb9ae3d6bcf5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ktori ogovarja i ktori sluša drugovi sut v grěhu.",
    "id": "5d971035aa30bb9ae3d6bcf6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog ljubi dobrotu i blagost v vsakom poslu.",
    "id": "5d971035aa30bb9ae3d6bcf7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nema ni jednog člověka ktori se v mladosti bojal Boga a da go Bog ne vzvisi v starosti.",
    "id": "5d971035aa30bb9ae3d6bcf8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto bude od vas v možnosti da najde odgovarajuću osobu za brak, neka se oženi. To hče mu sačuvati oči od harama i zaštititi hče go od bluda. A kto neje v možnosti, neka posti, jer hče go post sačuvati od grěha.",
    "id": "5d971035aa30bb9ae3d6bcf9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolji medžu vama sut oni ktori najbolji prema svojim ženama.",
    "id": "5d971035aa30bb9ae3d6bcfa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prema ženama sut velikodušni i pažljivi samo plemeniti ljudi, a žene ponizuju i zlostavljaju samo ktori sut loši i nizke naravi.",
    "id": "5d971035aa30bb9ae3d6bcfb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut, voistinu, druga polovica mužkarcima.",
    "id": "5d971035aa30bb9ae3d6bcfc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgori člověk na sudnjem denju bude onaj, ktori svoje intimno obštenje s ženom drugima obelodanjuje.",
    "id": "5d971035aa30bb9ae3d6bcfd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda někto imaje polno obštenje s svojom ženom, neka se ne odaljuje od jej vse dok i ona ne zadovolji svoje potrebe.",
    "id": "5d971035aa30bb9ae3d6bcfe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda te zabrine kakva važna stvar moli se za znak od Boga do sedam puta, pa postupi onako kako v svome srdcu ob sětiš da trěba uraditi.",
    "id": "5d971035aa30bb9ae3d6bcff"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvišeni Bog govori: dok dva prijatelja ne iznevěre jedin drugoga, ja jesm tretji, a kogda se iznevěre, idem od jih.",
    "id": "5d971035aa30bb9ae3d6bd00"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Supružstvo jest podobno rabstvu. Treba gledati kome se predaje dočerka.",
    "id": "5d971035aa30bb9ae3d6bd01"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Boga molite s čvrstim uvěrenjem da hče vaša molitva biti vslišena. Znajte, vozvišeni Bog ne prima molitve od člověka čije srdce nemarno i drugim stvarima zaokupljeno.",
    "id": "5d971035aa30bb9ae3d6bd02"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne zabranjujte sluškinjama Božjim hramove Božje!",
    "id": "5d971035aa30bb9ae3d6bd03"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se iskreno pokaje i ostavi grěhe, bude kak to nikogda ne sdělal. Ktori traži oprost od Boga a dalje čini grěhe, podoban jest rabu ktori se poigrava s svojim gospodarom.",
    "id": "5d971035aa30bb9ae3d6bd04"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto krene na put naměren tražiti nauku, jest na Božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd05"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Došal mi Gavrilo i rěkal mi: Muhamede! Da živiš koliko god želiš na kraju ćeš ipak umreti. Voli kogo god hoćeš, ipak ćeš od jego biti rastavljen. Dělaj čto god hoćeš, po tome hče ti biti nagrada odměrena. Znaj, čest věrnika jest v noćnoj molitvi, a veličina v neovisnosti od ljudi.“",
    "id": "5d971035aa30bb9ae3d6bd06"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne vozmite žene vslěd jih lěpote, jer jih lěpota može upropastiti; ne vozmite jih vslěd jih iměnja, jer jih iměnje može učiniti obesnim; no jih vozmite vslěd jih naravi, pa ćete imati dobro odgojene, čestite i vredne supruge.",
    "id": "5d971035aa30bb9ae3d6bd07"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obrazujte se koliko god hoćete no, tako mi Boga, nećete imati koristi od nagomilanog znanja dok go v dělo ne sprovedete.",
    "id": "5d971035aa30bb9ae3d6bd08"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut mužkarcima sestre.",
    "id": "5d971035aa30bb9ae3d6bd09"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest skromni Bog go vzvisi, i on sebi izgleda malen a ljudima velik. Kto jest ohol Bog go ponizi, i on sebi izgleda velik a ljudima ničtovan.",
    "id": "5d971035aa30bb9ae3d6bd0a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje že ne koristite podobno jest bogatstvu že ne trošite na Božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd0b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Upoznaj Boga i približi mu se kogda si v blagostanju, jer hče se on tebe sětiti i pružiti ti pomoč kogda ti bude najteže.",
    "id": "5d971035aa30bb9ae3d6bd0c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Liceměr imaje tri osobine: Kogda govori, laže. Kogda nečto obeća, ne ispolni obećanje. A kogda mu se čto pověri, iznevěri.",
    "id": "5d971035aa30bb9ae3d6bd0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne plašim se od onoga čto ne znate. Pazite čto činite s onim čto znate i kako ćete go upotrebiti.",
    "id": "5d971035aa30bb9ae3d6bd0e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Učenjaci sut nasljednici Božjih poslanika, a Božji poslanici ne nasljeduju ni dinare ni dirheme već nasljeduju znanje.",
    "id": "5d971035aa30bb9ae3d6bd0f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Blago onom kto svoje znanje izvodi v dělo, višak svog iměnja troši na plemenite svrhe, a višak svoga govora zadrži za sebe.",
    "id": "5d971035aa30bb9ae3d6bd10"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zaista hče vozvišeni Bog, vslěd jednog dobrog věrnika, sačuvati od nevolje stotinu domova jego susěda.",
    "id": "5d971035aa30bb9ae3d6bd11"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda moliš, moli Boga. Kogda tražiš pomoč, traži ju od Boga.",
    "id": "5d971035aa30bb9ae3d6bd12"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kuća v kojoj se Kuran uči i tumači sija za stanovnike neba kak zvezde sjaju i světlucaju stanovnicima zemje.",
    "id": "5d971035aa30bb9ae3d6bd13"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tri stvari pojačavaju očni vid: gledati v zelenilo, gledati v tekuću vodu, i gledati v lěpo lice.",
    "id": "5d971035aa30bb9ae3d6bd14"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zahvaljivanje Bogu na jego blagodatima - garancija jest za trajnost tih blagodati.",
    "id": "5d971035aa30bb9ae3d6bd15"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto šuti spašen jest.",
    "id": "5d971035aa30bb9ae3d6bd16"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Šutnja jest mudrost, no malobrojni ju praktikuju.",
    "id": "5d971035aa30bb9ae3d6bd17"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "So slědeča tri svojstva člověk postiže blaženstvo na oba světa: trpljenjem v nevolji, zadovoljenjem Božjom voljom, i molitvom v obilju.",
    "id": "5d971035aa30bb9ae3d6bd18"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najviše grěšaka člověk stiče svojim jezikom.",
    "id": "5d971035aa30bb9ae3d6bd19"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto neje zahvalan na malom, neje zahvalan ni na velikom; a kto neje zahvalan ljudima, neje zahvalan ni Bogu.",
    "id": "5d971035aa30bb9ae3d6bd1a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda neki věrnik ujde na neki skup kde imaje stotinu liceměra i jedin věrnik, on hče sam od sebe sesti uz věrnika: A ako neki liceměr ujde na neki skup kde imaje stotinu věrnika i jedin liceměr, on hče sam od sebe sjesti uz tog liceměra.",
    "id": "5d971035aa30bb9ae3d6bd1b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk katkad izgovori dobru reč, kojoj ne poklanja naročite pažnje, jer mu se čini beznačajna, a ona mu pribavi Božje zadovoljstvo. Isto tako člověk ponekad izgovori rdžavu reč, kojoj ne poklanja nikakve brige, a ona go odvede v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest laži člověku ako prenosi vse čto čuje.",
    "id": "5d971035aa30bb9ae3d6bd1d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mi jamči za svoja usta i medžunožje, ja mu jamčim vhod v raj.",
    "id": "5d971035aa30bb9ae3d6bd1e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mnogo govori mnogo srlja, kto mnogo srlja mnogo grěši, a kto mnogo grěši najprě hče v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se osame s tudžim ženama. Kogda se člověk osami s tudžom ženom, tretji s njima jest šejtan.",
    "id": "5d971035aa30bb9ae3d6bd20"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Samoća jest bolja od lošeg društva, a dobar drug bolji od samoće. Govor ob dobru korisniji jest od šutnje, a šutnja bolja od govora ob zlu.",
    "id": "5d971035aa30bb9ae3d6bd21"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk ustane utrom, vsi se jego organi obraćaju jeziku, slovima: »Bogom te kunemo da dnes postupaš pravo, jer ako ti postupaš pravo i mi ćemo, a ako ti budeš grěšil i mi smo grěšni«.",
    "id": "5d971035aa30bb9ae3d6bd22"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Angeli sut stvoreni od světlosti, džini od plamena, a člověk od onoga čto mu jest rečeno.",
    "id": "5d971035aa30bb9ae3d6bd23"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bludnik dok bludniči neje věrnik, kradljivac dok krade neje věrnik, ni pijanac dok pijanči neje věrnik.",
    "id": "5d971035aa30bb9ae3d6bd24"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj svoj jezik i polni organ.",
    "id": "5d971035aa30bb9ae3d6bd25"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prednost noćne molitve nad dnevnom jest kak prednost tajne milostinje nad javnom.",
    "id": "5d971035aa30bb9ae3d6bd26"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk jest najbliži Bogu v poslědnjoj tretjini noči.",
    "id": "5d971035aa30bb9ae3d6bd27"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaki člověkov govor jest protiv jego, osim pominanje Boga, preporuka dobra i odvratjanje od zla.",
    "id": "5d971035aa30bb9ae3d6bd28"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svi ljudi grěše, a najbolji medžu onima ktori grěše jesu oni ktori se iskreno pokaju i grěha se projdu.",
    "id": "5d971035aa30bb9ae3d6bd29"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog neće pozivati na odgovornost za pomisli čto ostaju v prsima vse dok jih ne ispoljite govorom ili dělom.",
    "id": "5d971035aa30bb9ae3d6bd2a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ostavi čto ti jest sumnlivo i drži se onog v čemu sumnje ne imaš.",
    "id": "5d971035aa30bb9ae3d6bd2b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi věrnik vidi svoje grěhe tako strašnim i opasnim kak da sědi pod velikim brdom strahujući da se ne obruši. A ogrezal v grěhu svoje grěhe smatra toliko malenim i neznatnim kak muhu že mu padne na nos te ju zamahom ruke otjera.",
    "id": "5d971035aa30bb9ae3d6bd2c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grešnik ktori priznaje svoje grěhe i nada se oprostu od vozvišenog Boga, bliži jest milosti no pobožnik ktori gubi nadu v Božju milost.",
    "id": "5d971035aa30bb9ae3d6bd2d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neje junak kto ljude obara, no kto sebe savlada v srdžbi.",
    "id": "5d971035aa30bb9ae3d6bd2e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje jest riznica, a pitanje jej ključ. Zato pitajte, Alah vam se smiloval, jer hče se time okoristiti četiri osobe: onaj kto pita, onaj kto odgovara na pitanje (poučavajući druge), onaj kto sluša, i onaj kto ljubi i poštuje gore spomenute.",
    "id": "5d971035aa30bb9ae3d6bd2f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bolje jest da Bog, tvojim posredovanjem, uputi jednog člověka na pravi put, no da tvoj bude sav prostor čto sunce obasjava od iztoka do zapada.",
    "id": "5d971035aa30bb9ae3d6bd30"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neje pravi věrnik kto neke nevolje ne ubraja v blagoděti, a neke užitke v nevolje.",
    "id": "5d971035aa30bb9ae3d6bd31"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest nekoliko zalogaja da se zasiti člověkov želudok.",
    "id": "5d971035aa30bb9ae3d6bd32"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molite se noću, kak dobri ljudi ktori sut prě vas živěli. Nočna molitva približava Bogu, sprěčava grěšenje, čisti vaše grěhe i čuva tělo od bolesti.",
    "id": "5d971035aa30bb9ae3d6bd33"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koliko i koliko imaje isposnika a da od svoga posta nemaju ničto drugo osim gladovanja i žedži.",
    "id": "5d971035aa30bb9ae3d6bd34"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto želi da mu molitva bude primljena v nevolji, neka se v blagostanju moli Bogu.",
    "id": "5d971035aa30bb9ae3d6bd35"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj Boga, sačuvaće te. Čuvaj Boga, vsegda ćeš go naći pred sobom.",
    "id": "5d971035aa30bb9ae3d6bd36"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne polni nikakvu posudu goru od svog trbuha.",
    "id": "5d971035aa30bb9ae3d6bd37"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog se smiluje onima ktori sut milostivi.",
    "id": "5d971035aa30bb9ae3d6bd38"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto god vrata svog doma zatvori ljudima, vrata pekla mu se otvaraju.",
    "id": "5d971035aa30bb9ae3d6bd39"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Postite da biste bili zdravi.",
    "id": "5d971035aa30bb9ae3d6bd3a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Věrnik jest podobny zgradi izvana zapuštenoj, no kogda ujdeš najdeš ju čistu i urednu. Grěšnik podobny grobnici izvana uredenoj i okićenoj pa zadivi posmatrača, no vnutra polna truleži.",
    "id": "5d971035aa30bb9ae3d6bd3b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najbolja milostinja jest dati rodini koja na tebe ljuta i neraspoložena.",
    "id": "5d971035aa30bb9ae3d6bd3c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi borac jest ktori uspeva savladati svoje strasti.",
    "id": "5d971035aa30bb9ae3d6bd3d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljubov prema iměnju i považenju pospješuje rast liceměrja v srdcu kak voda pospješuje rast biljaka.",
    "id": "5d971035aa30bb9ae3d6bd3e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto oprosti onome kto mu učini nepravdu, a može se osvětiti, Bog mu hoće oprostiti onoga dnja kogda mu bude najteže.",
    "id": "5d971035aa30bb9ae3d6bd3f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk govori: »Moje iměnje, moj kapital«. A čto od tvog iměnja više pripada tebi: ono čto pojedeš i svariš ili čto nosiš i pretvoriš v prnju ili čto dadeš v dobrotvorne svrhe pa spremiš za ini svět?",
    "id": "5d971035aa30bb9ae3d6bd40"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda čuješ svoje susěde da ob tebi lěpo govore znači da si dobar, a kogda jih čuješ da ob tebi loše govore znači da si loš.",
    "id": "5d971035aa30bb9ae3d6bd41"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni bude najbliži na budućem světu koi imal lěpo ponašanje i dobar odnos prema ljudima, a najdalji koi se loše ponašal i zlo činil drugima.",
    "id": "5d971035aa30bb9ae3d6bd42"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Božja pomoč prati strpljive: posle neugodnosti slědi radost, a posle težkoća dolazi olakšica.",
    "id": "5d971035aa30bb9ae3d6bd43"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neće ući v raj ktori v svom srdcu nosi makar malo oholosti.",
    "id": "5d971035aa30bb9ae3d6bd44"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne směte me obožiti tako kak hristjani obožuju sina Marijina.",
    "id": "5d971035aa30bb9ae3d6bd45"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ti bude pričal da Muhamed vidil svoga Gospodara, slagal jest.",
    "id": "5d971035aa30bb9ae3d6bd46"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tome čto mi neje objavljeno ja jesm ravan něktom od vas.",
    "id": "5d971035aa30bb9ae3d6bd47"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se bluda jer odstranjuje lěpotu i světlo věre s lica, izaziva srditost Milostivog i vodi večitoj patnji v peklu.",
    "id": "5d971035aa30bb9ae3d6bd48"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Svevišnji neje dal bolest a da joj neje dal lek, osim starosti.",
    "id": "5d971035aa30bb9ae3d6bd49"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ostari, a još mu mlada pohlěpa i želja za životom.",
    "id": "5d971035aa30bb9ae3d6bd4a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pripremi se za smrt prě jejog dolaska.",
    "id": "5d971035aa30bb9ae3d6bd4b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljudi spavaju, a kogda umru, probude se.",
    "id": "5d971035aa30bb9ae3d6bd4c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda umre grěšnik odmore se ljudi, zemja, biljke i životinje.",
    "id": "5d971035aa30bb9ae3d6bd4d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto obilazi bolesne zaplovi v Božju milost, a kogda sědne kraj bolesnika, vas utone v Božju milost i ljubov.",
    "id": "5d971035aa30bb9ae3d6bd4e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi jeste pastiri i vsi budete odgovorni za svoje stado. Glavari sut pastiri naroda. Muž jest pastir v porodici. Žena jest pastirka v domu. Sluga jest pastir iměnju svoga gospodara. Vsi jeste pastiri i vsi budete odgovorni za svoje stado.",
    "id": "5d971035aa30bb9ae3d6bd4f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Mnogi prě vas pretvarali grobove Božjih poslanika i drugih ljudi v bogomolje. Ne pretvarajte grobove v džamije. Ja vam to zabranjujem!",
    "id": "5d971035aa30bb9ae3d6bd50"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grob jest jedna od rajskih bašča ili jedna od paklenih jama.",
    "id": "5d971035aa30bb9ae3d6bd51"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obidti bolesnika večše jest dobročinstvo no prisustvovati jego pogrebu.",
    "id": "5d971035aa30bb9ae3d6bd52"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog hče reći na sudnjem denju: Razbolel sam se, a nisi me obišal. Člověk hče odgovoriti: Kako bih te obišal, ti si Gospod světova!? Gospod hče reći: Taj i taj moj rab se razbolel i nisi go obišal. Da si go posětil, našal bi me kod jego.",
    "id": "5d971035aa30bb9ae3d6bd53"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put jest večan, nema imena, neisklesana gromada... Kogda se gromada jednom iskleše, obstoje imena.",
    "id": "5d971035aa30bb9ae3d6bd54"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najpopustljivije stvari na světu zavladavaju najnepopustljivijim.",
    "id": "5d971035aa30bb9ae3d6bd55"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put čto se može obhvatiti slovom neje večni put; ime čto se može imenovati neje trajno ime. Ono čto se ne može imenovati početok jest Neba i zemje; ono čto se može imenovati majka jest vsih stvari.",
    "id": "5d971035aa30bb9ae3d6bd56"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Preokretanje jest kretanje puta.",
    "id": "5d971035aa30bb9ae3d6bd57"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Umanji stvar i povečšaće se. Povečšaj stvar i umenjiće se.",
    "id": "5d971035aa30bb9ae3d6bd58"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neka nikto od vas ne želi sebi smrt. Kto jest dobročinitelj, može učiniti još više dobročinstva, a kto jest grěšnik, može se povratiti dobru.",
    "id": "5d971035aa30bb9ae3d6bd59"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako ljudi bogati i na visokom položaju budu oholi, prepuštaju se neizbežnoj propasti.",
    "id": "5d971035aa30bb9ae3d6bd5a"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Spoznanja nepromenljivog naziva se prosvětljenje.",
    "id": "5d971035aa30bb9ae3d6bd5b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne poznavati nepromenljivo i dělati slěpo znači srljati v propast.",
    "id": "5d971035aa30bb9ae3d6bd5c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Povlačeći se iza, mudrac jest vsegda v prvom redu. Ostajući izvan, vsegda jest prisutan. Zar se vsi jego cěljevi ne ispolnjavaju upravo zato čto on ne teži nikakvim cěljevima?",
    "id": "5d971035aa30bb9ae3d6bd5d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Burja nikogda ne traje celo utro, ni dožden pljusak celi denj.",
    "id": "5d971035aa30bb9ae3d6bd5e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pametan s sobom svodi račun i děla za život posle smrti, a slabić se predaje strastima nadajući se da hče mu Bog želje ispolniti.",
    "id": "5d971035aa30bb9ae3d6bd5f"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Osvajanje světa vsegda proizlazi iz nedělanja.",
    "id": "5d971035aa30bb9ae3d6bd60"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Mudrac se ne pokazuje, zato go svuda vide. Ne definiše se, zato jest razgovetan. Ne ističe sebe, i zato uspeva. Ne hvališe se svojim poslom, zato traje. Ne spori se, i upravo iz tog razloga nikto na světu ne može da se s njime spori.",
    "id": "5d971035aa30bb9ae3d6bd61"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "V kome jest vrlina, taj kak malo děte.",
    "id": "5d971035aa30bb9ae3d6bd62"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Koj malo imaje stekne, ktori mnogo imaje skrene s puta.",
    "id": "5d971035aa30bb9ae3d6bd63"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Umeti biti zadovoljan, znači izbeći poniženja; znati kde se valja zaustaviti, znači izbeći povredu.",
    "id": "5d971035aa30bb9ae3d6bd64"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Nema pogolema nevolja od togo da člověk ne zna da se zadovolji onim čto imaje. Nema pogolemi grěh od želanje za iměnje.",
    "id": "5d971035aa30bb9ae3d6bd65"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Budi krnj i budeš cěli. Budi kriv i budeš prav. Budi prazan i budeš poln. Budi dronjav i ponovićeš se. Imaj malo i dobićeš. Ale imaj mnogo i budeš pometen.",
    "id": "5d971035aa30bb9ae3d6bd66"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne čini ničto, pa ničto neće ostati neučinjeno.",
    "id": "5d971035aa30bb9ae3d6bd67"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte se diviti dělu dělatelja dok ne vidite kakav mu je kraj.",
    "id": "5d971035aa30bb9ae3d6bd68"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Pet boja zaslěpljuju oko. Pet nota zaglušuju uho. Pet ukusa zamaraju usta.",
    "id": "5d971035aa30bb9ae3d6bd69"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako vsi ljudi na světu znaju da lěpota jest lěpota, togda uže obstoji skarednost. Ako vsi znaju da dobro jest dobro, togda uže obstoji zlo.",
    "id": "5d971035aa30bb9ae3d6bd6a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Jednom ja, Čuang Ce, sanjal da jesm leptir. Lepršajući naokolo, sretan i vesel, dělah čto mi se prohte. Ne bejah svěstan da sam Čuang Ce. Odjednom, probudih se, i gle, ponovo bejah Čuang Ce. Sada ne znam jesam li člověk ktori sanjal da jest leptir, ili leptir ktori sanja da jest člověk?",
    "id": "5d971035aa30bb9ae3d6bd6b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne dělam, ljudi se sami preobražavaju. Volim mirovanje, ljudi sami idu pravo. Ni ob čem ne brinem, ljudi sut sami uspešni. Nemam želja, ljudi sut sami prosti.",
    "id": "5d971035aa30bb9ae3d6bd6c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne vznosite dostojnike, i ljudi više neće biti svadljivi. Ne cenite blaga do ktorih se težko dolazi, pa više neće biti lopova.",
    "id": "5d971035aa30bb9ae3d6bd6d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kogda se izgubi put, ostaje vrlina. Kogda se izgubi vrlina, ostaje člověkoljublje. Kogda se izgubi člověkoljublje, ostaje ispravnost. Kogda se izgubi ispravnost, ostaju obredi. Obredi sut izrodavanje odanosti i věre i početok nereda v světu.",
    "id": "5d971035aa30bb9ae3d6bd6e"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Čto se više zakona obznanjuje, bude vse više lopova i razbojnika.",
    "id": "5d971035aa30bb9ae3d6bd6f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Pretpostavite da sanjate da ste ptica. Vi stvarno vzlećete v nebo. Pretpostavite da sanjate da ste riba. Vi stvarno ronite v dubinu ribnjaka. Sudeći prema tome, nikto ne može biti siguran da li smo mi — vi i ja, ktori upravo sada i ovde govorimo ob tome — budni ili tek sanjamo.",
    "id": "5d971035aa30bb9ae3d6bd70"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najsovršenijem kak da nečto nedostaje, a ipak jego upotrebljivost neokrnjena. Najpolnije izgleda prazno, a ipak jego upotrebljivost neiscrpna. Najpravije izgleda krivo. Najboljša veština izgleda kak nespretnost. Najboljša rečitost děluje kak mucanje.",
    "id": "5d971035aa30bb9ae3d6bd71"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Različne teorije o dobroti i pravednosti, koj rodi razum, veštačke sut i bolećive. Poput tumora koj raste iz těla, no protivan jest jego prirodi. To sut proizvodi lovaca za slavom.",
    "id": "5d971035aa30bb9ae3d6bd72"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Člověk v snu pije vino, a ujutru plače i kuka. Člověk plače v snu, no utrom veselo kreće v lov. Dokolě sni ne zna da jest v snu. V snu pokušava da razjasni son. Tek kogda se probudi, vidi kak snil. Tako, nakon velikog budenja vidimo da ovo veliki son. Budale misle da sut budni i da sut kneževi ili čobani. V stvarnosti, vi i ja jesmo son. I kogda vam govorim kak sanjate, jest son. Veliki mudrec sposobny da pronikne v tu tajnu težko se bude pojavil v světu i za deset tiseč godina.",
    "id": "5d971035aa30bb9ae3d6bd73"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V pokretu, v dělu, děte jest bez svrhe, bez naměre.",
    "id": "5d971035aa30bb9ae3d6bd74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vrati svoj mač na jego město; jer vsi ktori se late mača, od mača hče poginuti.",
    "id": "5d971035aa30bb9ae3d6bd75"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vse imaje svoj osnov, a osnov věre jest molitva.",
    "id": "5d971035aa30bb9ae3d6bd76"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Mudracu neje stalo da zna začto živi. Neje mu stalo da zna začto umire. On čak ni ne zna čto od toga dolazi prě a čto posle. Sledeći prirodni tok preobražaja on postal jedna stvar, sada prosto čeka dalji preobražaj. Pored toga, kogda člověk prolazi črez preobražaj, kako može biti siguran ne biva preobražen? A kogda ne prolazi črez preobražaj, kako može biti siguran da već neje preobražen?",
    "id": "5d971035aa30bb9ae3d6bd77"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Život jest ograničen, znanje ne. Ako ograničeno koristiš za dosegnuti bezgranično, budeš v opasnosti. Jošte opasnije ako to razuměš, a dalje težiš znanju.",
    "id": "5d971035aa30bb9ae3d6bd78"
  },
  {
    "tags": "prirodno, veštačko",
    "author": "Zhuang Zhou",
    "ms": "Ono čto jest prirodno, to vnutarnje. Ono čto jest člověkovo, to vonsko. Prirodno volovi i konji imaju četiri noge. Stavljanje ulara konju na glavu ili uzice v gubicu vola, to člověkovo dělo.",
    "id": "5d971035aa30bb9ae3d6bd79"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ljudima v snu duh luta, v budnom stanju těla im žure. Vse čto susretnu, upetljava jih. Dan za danom, koriste svoj duh za sukobe; nekad velike, nekad lukave, nekad sitničave. Njihovi mali strahovi sut zli i drhtavi, veliki jezivi i preplavljujući. Izleću kak strele iz samostrela, ubědženi da sut nadležni da sude ob dobrom i lošem. Prianjaju uz svoj položaj kak bogom dani, sigurni da jih nosi ka pobedi. Blede kak jesen i zima i tako sahnu denj za danom. Dave se v onom čto dělaju - ne možeš jih navěsti da se vrate. Oni postaju mračni, kak zapečaćeni - takovi sut im izhodi poznih godina.",
    "id": "5d971035aa30bb9ae3d6bd7a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kako mogu znati da ono čto nazivam prirodom neje člověk, a ono čto nazivam ljudskim neje v biti priroda?",
    "id": "5d971035aa30bb9ae3d6bd7b"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Uzmimo da raspravljaš s mnom. Ako ti mene potučeš, uměsto da ja tebe potučem v raspri, da li ti nužno imaš pravo i da li ja nužno grěšim? Ili, ako potučem ja tebe, a ne ti mene, da li jesm nužno ja v pravu i da li ti nužno grěšiš? Ima li jedin od nas pravo, a ini krivo? Ili smo obojica v pravu ili obojica grěšimo? Ni ti ni ja ne možemo znati, a ini sut v još većoj nedoumici. Od kogo ćemo tražiti da ispovrti pravu odluku? Možemo zamoliti něktogo kto se slaže s tobom, no pošto se slaže s tobom, kako može presuditi? Možemo zamoliti něktogo kto se slaže s mnom, no pošto se slaže s mnom, kako može presuditi? Možemo zamoliti něktogo kto se slaže i s tobom i s mnom, no pošto se slaže s obojicom, kako može presuditi? Možemo zamoliti něktog kto se razlikuje i od tebe i od mene, no pošto se razlikuje i od tebe i od mene, kako može presuditi?",
    "id": "5d971035aa30bb9ae3d6bd7c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Veličina jest bezgranična, vrěme beskrajno, stanja prolazna, početok i kraj nemožno odkryti.",
    "id": "5d971035aa30bb9ae3d6bd7d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Čoln se može skloniti v zatonu, a mreža v jezeru; može se kazati da sut bezbedni. Medžutim, někto može dojdti v polnoč i odneti jih. Neuki ne vide, bez obzira koliko dobro sklanjali stvari, vsegda možno da se izgube. Al ako vsemir sklonite v vsemir, više neima kde da se izgubi. Stoga mudrec pravi izlete v ono čto ne može izgubiti i ostaje zajedno s tim.",
    "id": "5d971035aa30bb9ae3d6bd7e"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Praviti razliku, znači praviti izvesnu konstrukciju. Medžutim, konstrukcija isto čto i destrukcija. Za celinu ne obstoji ni konstrukcija ni destrukcija, već se stvari usměravaju jedinstvu i postaju jedno.",
    "id": "5d971035aa30bb9ae3d6bd7f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Noge patke sut kratke, no ako probamo da jih prodolžimo patka trpi bol. Noge ždrala sut dolge, no ako probamo da jih skratimo, ždral trpi bol. Ne trěba kratiti čto po prirodi dolgo, ni prodolžavati čto po prirodi kratko.",
    "id": "5d971035aa30bb9ae3d6bd80"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prihvatiti vse podjednako, bez pretpostavljanja, bez sklonosti, jest neograničenost. Kogda vse posmatramo jednako, čto togda kratko, a čto dolgo?",
    "id": "5d971035aa30bb9ae3d6bd81"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kako mogu znati da ljubov prema životu neje obmana? Kako mogu znati da onaj kto se boji smrti neje nalik dětetu čto se izgubilo i ne zna da taj put vodi doma?",
    "id": "5d971035aa30bb9ae3d6bd82"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ako obstojalo vrěme kogda bilo ničto, togda moralo obstojati i vrěme kogda ne bilo ni toga ničto. Dakle, to ničto nekad nastalo. Može li se kazati da li ono pripada bitju ili nebitju? Čak ni ova slova, koja upravo izgovorih, ne znam znače li nečto ili ne znače ničto.",
    "id": "5d971035aa30bb9ae3d6bd83"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Nebo, zemja i ja nastali smo zajedno, vse stvari s mnom čine jedno.",
    "id": "5d971035aa30bb9ae3d6bd84"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Van područja slova vlada soglasnost. Ta soglasnost se ne može dověsti do podobnog izraza slovima. Slova se nikogda ne podudaraju potpolno s tom soglasnostju. Zato trěba snajti se bez slova. Kto razumě govor bez slova, taj može čitav život govoriti, ne izustivši ni slovo. Može čitav život molčati, a ipak jest govoril.",
    "id": "5d971035aa30bb9ae3d6bd85"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Oba učenja, da svět neje stvoren, ili da go někto stvoril, ne nadilaze svět stvari, i zato sut oba krajnje pogrěšna. Pretpostavka ob prvom vzročniku ili jego neobstojanju ostaje na ravni světa stvari, a s beskonačnostju nema nikakve veze.",
    "id": "5d971035aa30bb9ae3d6bd86"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovni jest dar od Boga člověku da opazi svoje grěhe.",
    "id": "5d971035aa30bb9ae3d6bd87"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vse stvari sut jedno, imaje li prostora za govor? Jedin plus govor sut dva. Dva i jedin sut tri. Ovim putem, ni najveštiji računar ne može doći do kraja! Ako od ničeg možemo dosegnuti tri, koliko ćemo više dosegnuti ako krenemo od nečeg! Ne idimo dalje. Zaustavimo se tu.",
    "id": "5d971035aa30bb9ae3d6bd88"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kak člověk ispod vode ne može udahnuti vozduh, tak člověk čije sut misli uronjene v brige ovog světa ne može upiti osětjanja novog světa.",
    "id": "5d971035aa30bb9ae3d6bd89"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ljubov jest dovoljna da nasiti člověka uměsto jela i pitja.",
    "id": "5d971035aa30bb9ae3d6bd8a"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto ti se gluboko spojilo s dušom smatraj iměnjem ne samo v ovom veku.",
    "id": "5d971035aa30bb9ae3d6bd8b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bestrastje ne znači da člověk ne osětja strasti, već da ne prihvata nijednu od jih.",
    "id": "5d971035aa30bb9ae3d6bd8c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vsemir jest jedinstvo vsih stvari. Ako postignemo to jedinstvo i poistovetimo se s njim, togda udovi našeg těla samo prah i blato sut, a život i smrt, kraj i početok, samo směnjivanje dnja i noči. Koliko se budemo menje vozbudživali vslěd ovozemaljskog gubitka i dobitka, dobre i loše sudbe.",
    "id": "5d971035aa30bb9ae3d6bd8d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Znam za puštanje ljudi na miru, ne i upravljanje ljudima. Puštanje na miru iz brige da ljudi ne uprljaju svoju narav i odbace vrlinu. Kogda ljudi ne iskvare narav i ne odbace vrlinu, imaje li potrebe za upravljanjem?",
    "id": "5d971035aa30bb9ae3d6bd8e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čist srdcem jest ktori vse ljude vidi dobrima i kome nikto ne izgleda nečist i skrnav.",
    "id": "5d971035aa30bb9ae3d6bd8f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slušajući da trěba da se udaljimo i ostavimo svět, trěba da spoznaš čto znači slovo svět i iz kakvih različnih značenja se sostoji. Svět jest obče ime za strasti. Kogda hoćemo imenovati vse strasti zajedno, koristimo slovo svět, a kogda hoćemo da jih razlikujemo, nazivamo jih strastima.",
    "id": "5d971035aa30bb9ae3d6bd90"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Hodaj pred Gospodom v prostoti, a ne v lukavosti uma. Prostota donosi věru; lukava i složena razmišljanja donose taštinu, a taština napuštanje od Boga.",
    "id": "5d971035aa30bb9ae3d6bd91"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bez udaljavanja od světa nikto ne može da se približi Bogu. Udaljavanje ja ne nazivam preseljenje tělom, već odstranjenje od světskih děla. Vrlina udaljavanja od světa se sostoji v tome da se um ne bavi světom.",
    "id": "5d971035aa30bb9ae3d6bd92"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ovaj svět jest borba i poprište za borbu, koja se sostoji v pokajanju, čistoti i sovršenju sebe.",
    "id": "5d971035aa30bb9ae3d6bd93"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slovo na osnovu iskustva obvezno prihvataj, čak i kogda go izrěkne nepismen člověk.",
    "id": "5d971035aa30bb9ae3d6bd94"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Zavolimo tišinu dok svět ne bude umro v našim srdcima. Sećajmo se vsegda smrti, i v ovoj misli se približimo Bogu v srdcima našim – i sladosti ovog světa hče dobiti naš prezir.",
    "id": "5d971035aa30bb9ae3d6bd95"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Nema grěha neoprostivoga, osim grěha nepokajanoga.",
    "id": "5d971035aa30bb9ae3d6bd96"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V velikom početku bilo jest nebitje. Neje imalo ni bitja ni imena, a iz jega jest proizišlo Jedno. Kogda nastalo Jedno, bilo jest bez oblika. Kogda stvari dobile ono čime nastaju, to nazvano vrlina.",
    "id": "5d971035aa30bb9ae3d6bd97"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Smirenje bez podviga mnoga grěšenja čini oprostivim, a podvig bez smirenja jest beskorisan, čak nam donosi lošeg.",
    "id": "5d971035aa30bb9ae3d6bd98"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovno stremljenje i traganje jest neobjasniva moč koju ljubov pokreće v srdcu člověkovom. Ljubov prema Bogu jest ognjena po svoj naravi, i kogda nadprirodno sojde v člověka, duša vozhodi v mistično istupanje.",
    "id": "5d971035aa30bb9ae3d6bd99"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto se dobrovoljno ne udaljuje od vzroka strasti, nevoljno se uvlači v grěh. A uzroci grěha sut slědeći: vino, žene, bogatstvo, tělesno zdravje. Oni to, ipak, nisu po samoj svojoj prirodi, već stoga čto priroda prěko jih lako naginje ka grěhovnim strastima. Stoga člověk trěba da se marljivo pazi toga.",
    "id": "5d971035aa30bb9ae3d6bd9a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Stari učitelji sut tragali za poslědnim izhodištem. Pretpostavili sut stanje prě postanka stvari, čto jest krajnja točka koju neje možno prevazići. Potom sut nastale stvari, ale bez razlikovanja. Zatim počelo razlikovanje, ale bez afirmacije i negacije. S afirmacijom i negacijom iščezava tao.",
    "id": "5d971035aa30bb9ae3d6bd9b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto jest sol za jelo, to jest smirenost za vsaku vrlinu. Da bi ju stekal, člověk mora vsegda misliti ob sebi s skrušenostju, omalovaženjem i bolnom samoosudom. No ako ju steknemo, načiniće nas sinovima Božjim.",
    "id": "5d971035aa30bb9ae3d6bd9c"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda na jednu stranu položiš vsa ostala děla podviga, a na drugu molčanje, naći ćeš da hče ono pretegnuti na vagi.",
    "id": "5d971035aa30bb9ae3d6bd9d"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Smirenoumni nikogda ne staje gledati na skupove, narodne zborove, gužvu, metež i razuzdanost. On ne obraća pažnju na slova, besěde, viku i rasejanost čula. On ne želi imati mnogo ni biti neprestano v poslovima, već žudi za vrěmenom svobodnim od briga i misli. Smirenoumni se čuva od vsega prěkoměrnog. On jest vsegda v tišini, pokoju, miru, skromnosti, pobožnosti.",
    "id": "5d971035aa30bb9ae3d6bd9e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Smirenoumni ne smě ni Bogu da se pomoli, ni da moli za bilo čto, i ne zna čto bi molil. On samo čuti vsim svojim čulima, očekujući jedino milost i izvoljenje. On se samo usuđuje da moli: \"Neka s mnom bude po volji tvojoj, Gospode\".",
    "id": "5d971035aa30bb9ae3d6bd9f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "V gordu dušu ponovo se vratjaju strasti iz koje sut nekada bile pobědom isterane.",
    "id": "5d971035aa30bb9ae3d6bda0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktori imaje srdce porobljeno strastima, one mu i jezik pokreću. Ako počne govoriti ob duhovnom, razpravlja pod vplyvom strasti, da bi v nepravdi održal pobedu. Mudar primećuje takovog člověka prilikom prvog susreta i buduči čist može nanjušiti jego zapah.",
    "id": "5d971035aa30bb9ae3d6bda1"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Senka slědi za tělom, a za smirenoumljem milost Božja.",
    "id": "5d971035aa30bb9ae3d6bda2"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Dokolě grěh jest mali i nezrěly, unišči go, prě no pusti grane i stane zrěti.",
    "id": "5d971035aa30bb9ae3d6bda3"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Vršeći vrla děla i približavajući se poznanju, um, po blagodati Božjoj, malo osětja ono čto čini rdžavu i nerazumnu čest duše. Jer, poznanje go podiže na visinu i otudžuje od vsega v světu.",
    "id": "5d971035aa30bb9ae3d6bda4"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto iz samog početka daje otpor i protivi se strastima, taj hče uskoro nadvladati jih i zagospodariti nad njima.",
    "id": "5d971035aa30bb9ae3d6bda5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda v umu člověkovom plamti sećanje na Boga, togda se i srdce jego razbuktava ognjem ljubovi Božje, a jego oči postaju vrelo preobilnih suza. Člověk ktori se nalazi v ovom stanju nikogda neje bez suza, jer ono čto go nagoni da se neprestano seća Boga vsagda bukti v jemu. Takav člověk razgovara s Bogom čak i kogda spava. Jer ljubov zahteva da vse bude ovako. To jest sovršenstvo koj započinje još v ovom životu. Ktori zadobil ljubov, kuša Hrista vsakogo dnja i vsakogo časa, čime postaje besmrtan. Ljubov jest mnogo slađa od života. Ktori zadobil ljubov oblači se v samog Boga.",
    "id": "5d971035aa30bb9ae3d6bda6"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Světlost pokazuje stvarnost stvari i umnožava se i umenjuje se srazměrno s načinom života.",
    "id": "5d971035aa30bb9ae3d6bda7"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Često biva s nekima da jedna jego polovina pošla za Gospodom, a druga polovina ostala v světu, i srdce se neje odvojilo od světa, već sut se oni sami v sebi razdělili.",
    "id": "5d971035aa30bb9ae3d6bda8"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Neje vsako ktori po prirodi lagan, krotak, tih ili razuman stigal na stepenicu smirenoumlja, ni kto se pominjanjem svojih padova i sagrěšenja smiruje umom, zato čto jih se seća; no smirenouman jest kto imaje v tajnosti štogod čime može da se pogordi i ne gordi se, već smatra sebe prahom zemaljskim, zemjom i pepelom.",
    "id": "5d971035aa30bb9ae3d6bda9"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Da um vidi jedno uměsto drugog potiče od toga čto se on neje očistil.",
    "id": "5d971035aa30bb9ae3d6bdab"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Vrline sut vezane s patnjom, te onaj kto izbegava patnju nesumnlivo se odvaja i od vrline. Zato, ukoliko želiš vrlinski život, predaj se vsakom stradanju, jer nevolje rađaju smirenje. Vse dok ne steknemo istinsko poznanje, smirenju se približavamo črez iskušenja. Onome kto v vrlini prebiva bez patnje, otvorena sut širom vrata gordosti.",
    "id": "5d971035aa30bb9ae3d6bdaa"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Približavajući se postelji reci: Možda mi noćas budeš grob. Možda mi uměsto vrěmenitog dojde večni son.",
    "id": "5d971035aa30bb9ae3d6bdac"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah Božji jest početok vrline i izvor věre. Vrlina izniče v srdcu člověkovom kogda člověk udaljuje svoj um od nemira ovoga světa da bi go usredsredil na bogougodne misli črez molitveno razmišljanje ob světu čto hče doći. Vrline izviru jedna iz druge, tako da put vrlina nikogda neje jednoličan ni dosadan. Člověk se, stičući vrline, vrěmenom vse više prosvětljuje. Člověk težkoće pretrpljene radi sticanja vrlina trěba da ceni kak i samu vrlinu.",
    "id": "5d971035aa30bb9ae3d6bdad"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktori smatra sebe premudrim otpada od premudrosti Božje. Gordost ne razumě da hoda po tami i da nema pojma ob mudrosti. Jer kako da to shvati kogda prebiva v svojoj pomračenosti? Upravo zato se pomračenim razumom svojim i preuznosi iznad vsih, budući od vsih ničtovnija i nemoćnija, i budući nesposobna da najde put, da spoznaje puteve Gospodnje. Gospod pak skriva od jej Svoju volju zato čto ona neje htela da hodi putem smirenim.",
    "id": "5d971035aa30bb9ae3d6bdae"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah za tělo može da bude tako velik da ljudi vslěd jego nisu v stanju da učine čto bilo dostojno divljenja i považanja. No kogda strah za tělo ustupi město strahu za dušu, togda strah za tělo iščezava, tako kak vosak nestaje od toplote.",
    "id": "5d971035aa30bb9ae3d6bdaf"
  },
  {
    "tags": "",
    "ms": "Osoba sovladana besom može se kupa, maže mirisnim uljima, šiša kosu i oblači čistu oděž, no ona ružna.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb0"
  },
  {
    "tags": "",
    "ms": "Budi sam sebi ostrvo, budi sam sebi utočište, ne tragaj za spoljašnjim utočištem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb1"
  },
  {
    "tags": "",
    "ms": "Kogda dobrodějni člověk pogleda svoj um, osvobodžen lakomstva, mržnje i neznanja, togda se javlja najveličejši duhovni mir.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb2"
  },
  {
    "tags": "",
    "ms": "Dobitak, čest i slava sut okrutni, preprěka za dostizanje vrhunske svobode.\n\nZamislite balegara kde se krmi govnima, okružen govnima, s velikom gomilom govana ispred sebe. On vslěd toga hoče gledati s prezrenjem na druge bube.\n\nPodobno, monah uma obsědnutog dobitkom, čestju i slavom ode v naselje prositi jelo. Pojevši koliko hoče, pred njim stoji obilje jela, zovu go da dojde i zautra. Kogda se vrne v občežitje, hvali se drugim monasima: Jedah koliko željeh, poln jela jesm i pozvan jesm da dojdem zautra. Ja dobijam oděž i jelo, a ini monasi nemaju zasluga, ne dobijaju oděž i jelo. Jer jego um obsěden i svladan dobitkom, čestju i slavom, on prezire druge, vzorne monahe. Za tog zaludženog člověka dolgo bude vrěme patnje i bola.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb3"
  },
  {
    "tags": "",
    "ms": "Misal jest tvar isto kak pod, zid, telefon. Energija dělujući po obrascu postaje tvar.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb4"
  },
  {
    "tags": "",
    "ms": "Da li ste viděli vaše mišljenje? Ja jesm viděl ona kola čto prolaze, plava kola. Mogu li viděti svoje mišljenje na isti način, dok prelazi s jedne stvari na drugu? Ako to može, otkrijte može li se okončati. Uměsto da bude dolga nit, pokidajte ju, vidite čto se zbiva. Možete li slomiti misal i reći „dobro, sad jest dosta, stvarno dosta“ i prosto okončati tu misal i viděti čto se dešava dok slědeća misal čeka. Pre no slědeća misal ponikne, motrite. V tom proredu, v tom medžuvrěmenu, čto se zbiva?",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Pomiri se s sobom i miriće se s tobom i Nebo i zemja.",
    "id": "5d971035aa30bb9ae3d6bdb6"
  },
  {
    "tags": "",
    "ms": "Na pitanje obstoji li ili ne obstoji Bog ili istina ili stvarnost, ili kako god to ljubite nazivati, nikogda ne mogu odgovoriti knige, svečenici, filozofi ili spasitelji. Niko i ničto ne može odgovoriti na to pitanje osim tebe samog i eto začto moraš upoznati sebe.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb7"
  },
  {
    "tags": "",
    "ms": "Kogda se nazivate Indijac ili musliman ili hristjanin ili Evropljanin ili kako bilo, vi ste nasilni. Jer oděljujete sebe od ostatka čovečanstva.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb8"
  },
  {
    "tags": "",
    "ms": "Istina jest besputna zemja, kojoj ne možete pridti ni jednim putem, ni jednom religijom, ni jednom sektom. To moja točka gledištva, kojoj sam potpolno i bezuslovno doslědan. Buduči neograničena, neuslovjena, nepristupačna ni jednim obstojećim putem, istina ne može biti organizovana. Ako to shvatite, togda ćete razuměti da nemožno organizovati věru. Věra čisto lična stvar, koj ne trěbate i ne směte organizovati. Ako to učinite, postaje mrtva, kristalizovana. Istinu ne možete spustiti dole, no pojedinci moraju učiniti napor da ju dostignu.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb9"
  },
  {
    "tags": "",
    "ms": "Važno jest učenje. Kto jest učitelj, ne važno.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdba"
  },
  {
    "tags": "",
    "ms": "Ljubov neje reakcija. Ako te ljubim zato čto ti ljubiš mene, toj samo trgovina, stvar koja se kupuje na pijaci; to ne ljubov.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbb"
  },
  {
    "tags": "",
    "ms": "Svoboda jest čisto posmatranje bez směra, bez straha od kazne ili nagrade.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbc"
  },
  {
    "tags": "",
    "ms": "Člověk ktori ne jest uplašen ne jest agresivan, člověk bez strahova jest istinski svobodan, smiren člověk.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbd"
  },
  {
    "tags": "",
    "ms": "Nasilje ne jest samo ubiti drugog. Nasilje jest kogda koristimo oštra slova, kogda činimo gestove da oteramo osobu, kogda se pokoravamo iz straha. Tako da nasilje neje samo organizovano klanje v ime Boga, društva ili države. Nasilje jest mnogo suptilnije, mnogo dublje, i mi smo uronjeni v bezdane dubine nasilja.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbe"
  },
  {
    "tags": "",
    "ms": "Opis neje opisano; ja mogu opisati planinu, no opis neje planina, i ako se uhvatiš v opis, kak večšina ljudi čini, togda nikogda nećeš viděti planinu.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbf"
  },
  {
    "tags": "",
    "ms": "Kto živi v osamljenosti, svobodan jest od tri borbe: od borbe jezika, vida i sluha. Kod jego jedino ostaje borba srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kažem, ktori se muče v peklu, muče se, jer ne mogu da podnesu da jih někto jarko ljubi. Potpolno jest netačno mišljenje da sut grěšnici v peklu lišeni Božje ljubovi. Ljubov podarena vsima jednako, no imaje dvojaki učinok: mučna jest za grěšnike a užitak za one, ktori živě podobno joj.",
    "id": "5d971035aa30bb9ae3d6bdc1"
  },
  {
    "tags": "",
    "ms": "Istina osvobadža, a ne napori da budeš svobodan.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc2"
  },
  {
    "tags": "",
    "ms": "Probudimo se iz sna dok se još nalazimo v ovom tělu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc3"
  },
  {
    "tags": "",
    "ms": "Ne možeš se osloniti ni na kogo. Nema vodiča, nema učitelja, nema autoriteta. Tu si samo ti – tvoja veza s drugima i s světom – ničto drugo. Kogda to shvatiš, to ti ili donosi veliko očajanje, od kojeg dolazi cinizam i ogorčenje, ili, suočeći se s činjenicom da ti i nikto ini neje odgovoran za svět i za tebe, za ono čto misliš, za ono čto osětjaš, za ono kako dělaš, vsako samosažaljenje nestaje.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc4"
  },
  {
    "tags": "",
    "ms": "Sticanje novca i jego izdašno korištenje smatraj kratkotrajnom maštarijom. Jer, kakva korist sticati ono čto se ne može poneti v duhu? Neje li bolje sticati ono čto možemo poneti s sobom: blagorazumnost, pravičnost, mudrost, hrabrost, rasud, ljubov, věru, bezgnevje i gostoljubivost?",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc5"
  },
  {
    "tags": "",
    "ms": "Vladari imaju vlast samo nad tělom, ne i dušom. To vsegda imaj v vidu. Stoga se njima ne trěba pokoriti ukoliko narede ubistvo ili drugu nepravdu na škodu duše, makar vslěd toga mučili tělo. Jer, Bog dušu stvoril svobodnom i samovlasnom da čini dobro ili zlo.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc6"
  },
  {
    "tags": "",
    "ms": "Razboriti ne jesu ktori izuče izrěke i spise drevnih mudreca, no ktori razlikuju dobro od zla, pa rdžavo i po dušu škodlivo izbegavaju, a ono čto jest dobro i za dušu korisno išču i čine.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc7"
  },
  {
    "tags": "",
    "ms": "Vseko kto želi istinski duhovni podvig trěba da se postara da se udalji od bučne gomile i da joj se ne približava, kako bi i tělom i umom i srdcem bil van smućenja i ljudskog vrtloga.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc8"
  },
  {
    "tags": "",
    "ms": "Jedi najprostije i najjeftinije jelo. Meso uobče nemoj jesti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc9"
  },
  {
    "tags": "",
    "ms": "Brbljiv člověk v sebi ne ostavlja města Duhu světome. Ako te někto upita nečto spasonosno za dušu, odgovori mu, a ako pita nečto od čega nema koristi, budi kak gluv ktori ne čuje i kak něm ktori ne govori.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdca"
  },
  {
    "tags": "",
    "ms": "Potpolna negacija jest suština pozitivnog.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcb"
  },
  {
    "tags": "",
    "ms": "Misal jest vrěme. Misal jest rodžena iz iskustva i znanja neodvojivih od vrěmena i prošlosti. Vrěme jest psihološki neprijatelj člověka. Misal jest vsegda ograničena i zato živimo v stalnom sukobu i borbi.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcc"
  },
  {
    "tags": "",
    "ms": "Bogataš plemenita roda, ale bez vaspitane duše i vrline, ne jest drugo do nesretnik. A slučajan siromah, pa i rab, jest sretan člověk, ukoliko jest ukrašen vaspitanjem i vrlinom.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcd"
  },
  {
    "tags": "",
    "ms": "Vseko utro kogda vostanemo trěba misliti da nećemo dočekati veče, i prě no čto legnemo trěba misliti da se nećemo probuditi. Po prirodi neje poznata granica našeg života, ni se zna koliko nam ostavlja promisal. Živeći vsakodnevno s takovim raspoloženjem mi nećemo ni grěšiti, ni imati pohotu, ni se na kogo gneviti, ni gomilati bogatstvo na zemji.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdce"
  },
  {
    "tags": "",
    "ms": "Ktori se trude da žive v vrlinama i bogoljubivo, trěba da se odrěknu umišljenosti i vsake puste i lažne slave, i da se trude oko dobrog ispravljanja života i srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcf"
  },
  {
    "tags": "",
    "ms": "Osobina jest dobroga člověka da svoju svobodnu volju ne prodaje za novac.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd0"
  },
  {
    "tags": "",
    "ms": "Kogda vetar duva v dobrom pravcu, vsaki moreplovac može misliti visoko ob sebi i hvaliti se. Medžutim, tek se pri iznenadnoj promeni větrova otkriva se iskustvo oprobanih krmanoša.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd1"
  },
  {
    "tags": "",
    "ms": "Nemožno jest da člověk odjednom postane dobar i mudar, već jedino upornim staranjem, bavljenjem, iskustvom, vrěmenom, podvigom i težnjom za činjenjem dobra.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd2"
  },
  {
    "tags": "",
    "ms": "Svobodnim ljudima nemoj da smatraš one ktori sut slučajem svobodni, no one ktori sut svobodni načinom svoga života. Ne trěba svobodnim nazivati zle ili raspusne, jer oni sut rabi strasti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd3"
  },
  {
    "tags": "",
    "ms": "Požuda zatrudnjevši rađa grěh, a grěh izvršen rađa smrt.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd4"
  },
  {
    "tags": "",
    "ms": "Nikto kušan da ne govori: Bog me kuša. Jer Bog ne iskušava zlom, no vsakogo iskušava sobstvena želja, koja go mami i vara.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd5"
  },
  {
    "tags": "",
    "ms": "Tělo trěba savlađivati i zamarati dolgim trudom.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd6"
  },
  {
    "tags": "",
    "ms": "Odbacite vsaku prljavštinu i preostalu zlobu i krotko primite vsadeno slovo, koj može spasiti vaše duše. Budite izvršilci slova, a ne samo slušatelji, varajući sebe.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd7"
  },
  {
    "tags": "",
    "ms": "Neka se brat nizka soja ponosi svojim vozvišenjem, a bogataš svojim poniženjem.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd8"
  },
  {
    "tags": "",
    "ms": "Neje li Bog one ktori sut v světu siromašni izabral da budu bogataši v věri?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd9"
  },
  {
    "tags": "",
    "ms": "Kak tělo bez duha mrtvo, tak věra bez děla mrtva.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdda"
  },
  {
    "tags": "",
    "ms": "Više ljubi ukor no považanje, umor těla no odmor, i nedostatak no izobilje.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddb"
  },
  {
    "tags": "",
    "ms": "Neka bude vsaki člověk brz čuti a spor govoriti i spor srditi se.\nJer srdnja čovječija ne čini pravde Božje.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddc"
  },
  {
    "tags": "",
    "ms": "Ktori gubitak novca, dece, slugu ili drugog dobra smatraju za nesreču, neka znaju da trěba biti zadovoljan onim čto Bog daje, i dano blagodarno vratiti. Nikakvo lišavanje, tačnije vratjanje, ne trěba da nam težko pada.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddd"
  },
  {
    "tags": "",
    "ms": "Ako te napadne gnev, odmah go goni dalje od sebe, pa ćeš se radovati črez celi život svoj.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdde"
  },
  {
    "tags": "",
    "ms": "Hajde sada, bogataši, kukajte i plačite vslěd nevolja čto hče vas snaći! Blago vam istrunu, haljine vam pojedoše moljci. Zlato i srěbro vam zardža, a ta rdža svjedoči protiv vas, izjesti hče vam tělo kak oganj! Zgrnuste blago v posljednje dane. Evo, viče plata koju uskratiste rabotnicima vaših njiva i vapaji žetelaca dopriješe do ušiju Gospoda. Raskalašno živěste na zemji, utoviste srdca svoja za denj klanja!",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddf"
  },
  {
    "tags": "",
    "ms": "Gle, mala vatra koliku šumu zapali! Jezik jest vatra, svět poln nepravde, medžu našim udovima. Kalja cělo tělo, zapaljen od pekla, paleći vrěme našeg života.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde0"
  },
  {
    "tags": "",
    "ms": "Preljubnici! Ne znate li da jest prijateljstvo s světom neprijateljstvo prema Bogu?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde1"
  },
  {
    "tags": "",
    "ms": "Věra čista i bez mane pred Bogom jest obilaziti sirote i vdove v jih nevoljama, i držati sebe neoskvrnjena od světa.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde2"
  },
  {
    "tags": "",
    "ms": "Kakva korist ako kto reče da ima věru a děla nema? Zar go može věra spasti? Ako něktori brat ili sestra sut goli i nemaju jesti, pa im reče ktori od vas: idite s mirom, grijte se i nasitite se, a ne dadne im čto potrebno za tělo, čto pomaže? Tako i věra: ako nema děla, mrtva jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde3"
  },
  {
    "tags": "",
    "ms": "Znati dobro činiti, a ne činiti – grěh jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde4"
  },
  {
    "tags": "",
    "ms": "Jezikom hvalimo Gospoda i proklinjemo ljude stvorene po slici Božjoj. Iz istih usta izlazi blagoslov i prokletstvo. Ne valja, braćo, tako da bude! Toči li isti izvor slatko i gorko?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde5"
  },
  {
    "tags": "",
    "ms": "Bog jest svět, i saobčava od svoje světlosti onima s ktorima se sědinjuje po měri jih očiščenja.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde6"
  },
  {
    "tags": "",
    "ms": "Kak odvajanje duše od těla jest smrt za tělo, tak smrt za dušu jest kogda se ona odvoji od Boga.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde7"
  },
  {
    "tags": "",
    "ms": "Čto jest grěh? Zle misli, zla slova i zla děla.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde8"
  },
  {
    "tags": "",
    "ms": "Ljudski jest pasti, satanski jest ostati v grěhu.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde9"
  },
  {
    "tags": "",
    "ms": "Ako jezike čovječije i angelske govorim a ljubovi nemam, togda sam kak zvono že zvoni, ili praporac že zveči. I ako imam proroštvo i znam vse tajne i vsa znanja, i ako imam svu věru da i gore premještam, a ljubovi nemam, ničto sam. I ako razdam vse iměnje svoje, i ako predam tělo svoje da se sažeže, a ljubovi nemam, ničto mi ne pomaže.",
    "author": "Pavle iz Tarsa",
    "id": "5d971035aa30bb9ae3d6bdea"
  },
  {
    "tags": "",
    "ms": "Oni, ktori se nalaze v praroditeljskoj tami, smatraju neprijateljima one ktori sut se ponovo duhovno rodili od světlosti uma i razgovaraju ob dělima světlosti, zato čto jih takova slova silno žaloste i ranjavaju.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdeb"
  },
  {
    "tags": "",
    "ms": "Monah jest kto se ne meša s světom i vsegda se obraća Bogu. Gledavši boga on jest viđen, ljubivši Boga ljubljen, i postaje světlost čto světli neizrecivo. Kogda go slave on sebe vidi sirotim, kogda mu se približuju on se odaljuje.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdec"
  },
  {
    "tags": "",
    "ms": "Sav rod zvijeri i ptica, gmazova i morskih životinja dade se ukrotiti, i ljudski rod jih ukrotil, a jezik – zlo nemirno, poln otrova smrtonosnog – nitko od ljudi ne može ukrotiti.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bded"
  },
  {
    "tags": "",
    "ms": "V postizanju budinstva nema města naměrnom naporu. Samo trěba i dalje nastaviti obična i vzbudženja lišena děla: vršiti veliku i malu nuždu, nesti odež, jesti obroke i spiti kogda se umorite. Prost člověk hče vas ismějati, no mudar hče razuměti.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdee"
  },
  {
    "tags": "",
    "ms": "Ako želite ispravno razuměnje, ne směte dozvoliti da vas drugi obmanjuju. Treba da ubijete vse na čto naidete, bilo iznutra ili van. Ako sretnete Budu, ubijte Budu. Ako sretnete patrijarhe, ubijte patrijarhe... Tad možete postignuti svoje osvobodženje.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdef"
  },
  {
    "tags": "",
    "ms": "Pokušaj boga v sebi dověsti do božanskog v vsemu.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf0"
  },
  {
    "tags": "",
    "ms": "Tělo pomračuje istinu, ale tamo vse stoji jasno i odvojeno.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf1"
  },
  {
    "tags": "",
    "ms": "Viděl jesm Gospoda okom srdca. Upital sam go: Kto si ti? On mi odgovoril: ti.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf2"
  },
  {
    "tags": "",
    "ms": "O Bože, ako te obožavam iz straha od pekla, daj neka v peklu izgorim, ako te obožavam radi nade v raj, togda mi go ne daj. No ako te obožavam zarad tebe samog, ne ustegni od mene svoju vječnu krasotu!",
    "author": "Rabija al-Adevija",
    "id": "5d971035aa30bb9ae3d6bdf3"
  },
  {
    "tags": "",
    "ms": "V mom plašču nema ničto osim Boga.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf4"
  },
  {
    "tags": "",
    "ms": "Često dolazih sebi čuvstvujuči kak istupam iz těla. Odvojen od drugih stvari, v samoći sebe, vidim lěpotu koja jest veličanstvena.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf5"
  },
  {
    "tags": "",
    "ms": "Kto ne griješi v govoru, jest sovršen člověk, sposoban zauzdati cělo tělo. Ubacimo li uzde v usta konjima, upravljamo cělim njihovim tělom. I korabi, silni jih větrovi gone, a malo kormilo upravlja. Tako i jezik, malen ud, a mnogo čini.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdf6"
  },
  {
    "tags": "",
    "ms": "Uzdižući se, duša ne teži postati nečto čto već neje, različno od sebe; no radije se vratja sama sebi.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf7"
  },
  {
    "tags": "",
    "ms": "Tražit put ka ljubovi razumom, isto jest kak tražiti světilkom solnce.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf8"
  },
  {
    "tags": "",
    "ms": "Tvoji prijatelji sut v stvari tvoji neprijatelji, vse dok te vežu za sebe i dok se baviš njima i na taj način odvlače od Prisustva.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf9"
  },
  {
    "tags": "",
    "ms": "Ja jesm istina.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdfa"
  },
  {
    "tags": "",
    "ms": "Budnima svět jest jedin i zajednički, a vsnuli se okreću vsaki svom zasebnom.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfb"
  },
  {
    "tags": "",
    "ms": "Svěsnost jest najdublja priroda duše. Čto jesi svěsniji, jesi duhovniji.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdfc"
  },
  {
    "tags": "",
    "ms": "Člověk bude najbliži sebi kogda postigne ozbiljnost kak děte dok se igra.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfd"
  },
  {
    "tags": "",
    "ms": "Ljubov jest plemenito raspoloženje duše, po kojem ona ničto obstojeće ne pretpostavlja poznanju Boga. Nemožno zadobiti ovu ljubov onome, kto privezan za bilo čto zemaljsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdfe"
  },
  {
    "tags": "",
    "ms": "Mudrac, kogda podučava ili uči, jedino podučava i uči čto jest korisno.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdff"
  },
  {
    "tags": "",
    "ms": "Ovaj svět, isti za vse, ne stvoril nijedin bog ili člověk, no vsegda bil, jest i bude večno živa vatra, koja se s měrom pali i s měrom gasi.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be00"
  },
  {
    "tags": "",
    "ms": "Ovaj svět jest puki privid, voobraženje i ne ima stvarno obstojanje. Znaj da si i ti samo jedno voobraženje. I vse čto opažaš kogda sebi govoriš „to nisam ja“, takože jest voobraženje. Prema tome, čitav obstojeći svět jest voobraženje vnutar voobraženja.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be01"
  },
  {
    "tags": "",
    "ms": "Kto vidi v svom srdcu trag mržnje prema něktom člověku za ma kakvu grěšku, potpolno jest čudži ljubovi prema Bogu. Jer ljubov prema Bogu ne trpi mržnju prema člověku.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be02"
  },
  {
    "tags": "",
    "ms": "Konačni povratok počelu jest ostvarenje krajnje želje věrnika. On nalazi svoje isplnjenje v večnokretnom mirovanju oko željenoga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be03"
  },
  {
    "tags": "",
    "ms": "Bog jest jedin, bespočetan, nedosežan; v sebi sodrži vse možnosti bitja, a istovrěmeno isključuje vsaku pomisal ob kde i kako.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be04"
  },
  {
    "tags": "",
    "ms": "Koji ljubi Boga, nesumnlivo ljubi i bližnjega. A takav ne može čuvati novce no bogodolično njima raspolaže, dajući vsakome kto god zamoli.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be05"
  },
  {
    "tags": "",
    "ms": "Nek ne traže van koi traže Gospoda, no v sebi nek věrom i dělima traže traženog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be06"
  },
  {
    "tags": "",
    "ms": "Kogda se um čežnjom ljubovi vznosi Bogu, on ne osětja sebe, nit čto bilo obstojeće. Obasjan beskrajnom božanskom světlostju, bezosětan jest za vse stvoreno, kak oko spram zvezda kogda se rodi sunce.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be07"
  },
  {
    "tags": "",
    "ms": "Nema ni kraja ni početka dobroti Božjoj: kak svojstvo světlosti osvětljati, tak svojstvo Božje dobrote  stvarati.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be08"
  },
  {
    "tags": "",
    "ms": "Kogda te ma kto uvredi, ili v nečemu ponizi, togda se čuvaj od gnevne pomisli, da te gorčina ne odvoji od ljubovi, i baci v oblast mržnje.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be09"
  },
  {
    "tags": "",
    "ms": "Ne prljaj tělo sramotnim dělima i ne skrnavi dušu zlim mislima, i mir Božji doći hče na tebe, donoseći ljubov.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0a"
  },
  {
    "tags": "",
    "ms": "Strast jest neprirodno gibanje duše ili vslěd beslovesne ljubovi ili vslěd nerasudne mržnje.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0b"
  },
  {
    "tags": "",
    "ms": "Ni jedna razumna duša po svojoj prirodi neje vrednija od druge razumne duše. Jer vsaku jest dušu, po svojoj dobroti, Bog sazdal prema svom liku kak samopokrećuću. Svaka duša pokazuje svoju vrednost črez svobodu izbora, a sramotu prepuštanjem (ostraštenom) dělanju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0c"
  },
  {
    "tags": "",
    "ms": "Koliko jest lakše grěšiti umom no dělima, toliko jest teže boriti se s mislima no s stvarima.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0d"
  },
  {
    "tags": "",
    "ms": "Ne možeš ući dva puta v istu rěku.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be0e"
  },
  {
    "tags": "",
    "ms": "Kto jest sovršen v ljubovi i dostigal vrhunac bestrastja ne zna razliku izmedžu sebe i drugog, svoga i tudžeg, věrnog i nevěrnog, raba i svobodnog, ili čak izmedžu mužkog i ženskog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0f"
  },
  {
    "tags": "",
    "ms": "Tihovanje ljubi kto jest nepristrastan k čemu bilo světskom; a vse ljude ljubi kto ne ljubi ničto ljudsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be10"
  },
  {
    "tags": "",
    "ms": "Bestrastje jest mirno stanje duše, v kom duša postaje težko pomična na zlo.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be11"
  },
  {
    "tags": "",
    "ms": "Vse vrline pomažu umu v sticanju božanske ljubovi, no više od vsih čista molitva, kojom um vznošen ka Bogu, biva van vsih stvari.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be12"
  },
  {
    "tags": "",
    "ms": "Čisty um jest um koj se odvojil od neznanja i osvětljava se božanskom světlostju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be13"
  },
  {
    "tags": "",
    "ms": "Tri sut vzroka ljubovi prema bogatstvu: slastoljublje, sujeta i nevěrje. Jer slastoljubac ljubi srěbro da bi razbludno živěo. Sujetljivac da bi se njime proslavil. A nevěrnik da bi go sakril i čuval, bojeći se gladi ili starosti ili bolesti, i više se vzdajući v jego no v Boga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be14"
  },
  {
    "tags": "",
    "ms": "Um dejstvuje po prirodi kogda sut mu strasti pokorene, kogda sagledava smisal bitja i kogda prebiva v Bogu.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be15"
  },
  {
    "tags": "",
    "ms": "Isposnik dok hoda jasno zna 'hodam', dok stoji jasno zna 'stojim', dok sědi jasno zna 'sědim', dok leži jasno zna 'ležim'... On jest potpolno sabran kogda dolazi i odlazi, kogda gleda i kogda se osvrće, kogda se sagne i digne, kogda nosi zdělu, kogda jede, pije, žvaće i guta, kogda vrši veliku i malu nuždu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be16"
  },
  {
    "tags": "",
    "ms": "Umirući, tělo se odvaja od vsih stvari ovoga světa. I um na krajnjem stepenu molitve umire, odvajajući se od vsih světskih pojmova. Ukoliko ne umre takovom smrću, neće mogti da prebiva i živi s Bogom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be17"
  },
  {
    "tags": "",
    "ms": "Sujeta monaha jest da se sujetuje vrlinom, da se voznosi uspesima i unižava druge, da uspehe pripisuje sebi a ne Bogu. Sujeta světovnjaka jest da se voznosi lěpotom, bogatstvom, snagom i pameću.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be18"
  },
  {
    "tags": "",
    "ms": "Kto se udostojil poznanja Boga, i vkusil izhodeću bogatu sladost, prezire vse sladosti željnog děla duše.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be19"
  },
  {
    "tags": "",
    "ms": "Mnoge strasti sut skrivene v našim dušama, i pokazuju se togda, kogda se pojave predmeti koj jih izazivaju.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1a"
  },
  {
    "tags": "",
    "ms": "Duša otpada od jednosti i ne jest jedno, kogda prima spoznaju nečega. Jer spoznaja jest pojam, a pojam jest množestvo.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be1b"
  },
  {
    "tags": "",
    "ms": "Očisti um svoj od gneva, zlopamćenja i sramnih pomisli, te ćeš prepoznati useljenje Hrista v sebi.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1c"
  },
  {
    "tags": "",
    "ms": "Ne preziri savěst koja ti vsegda sovětuje ono najbolje. Ona ti predlaže božanske i angelske sověte, osvobadža te od tajnih oskvrnjenja srdca i daruje ti smělost prema Bogu v vrěme smrti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1d"
  },
  {
    "tags": "",
    "ms": "Ljubi trud. Telesni trud pruža srdcu čistotu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6be1e"
  },
  {
    "tags": "",
    "ms": "Svaka duša i vsako živo bitje čto se kreće učestvuje v suštini dobrog otca.",
    "author": "Mani",
    "id": "5d971035aa30bb9ae3d6be1f"
  },
  {
    "tags": "",
    "ms": "Jedno ne jest daleko ni od kogo, a opet jest daleko od vsih. Jedno jest prisutno samo za one ktori go primaju i spremni sut da se priljube, prihvate i osěte go srodnostju vnutrašnje sile.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be20"
  },
  {
    "tags": "",
    "ms": "Ukoliko ne imaš děla, nemoj govoriti ob vrlinama.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be21"
  },
  {
    "tags": "",
    "ms": "Ako bi ljudi znali sebe, znali bi boga.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be22"
  },
  {
    "tags": "",
    "ms": "Priroda Jednog jest izvor vsih stvari, no ono neje ni jedna od jih. Neje nečto, ni kakvoća, ni količina, ni duh, ni duša. Ne može se nazvati ni ovako ni onako. Ale mi, ktori izvana obilazimo oko Jednog, želimo izraziti čto doživljavamo. Čas bliže čas dalje, uslěd potežkoća čto se Jedno ne može dokučiti znanjem kak ostali pojmovi, već prisustvom, čto jest vrednije.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be23"
  },
  {
    "tags": "",
    "ms": "Ako někto pred tobom počne da osudžuje brata tvog, obori lice. Čim to učiniš, pokazaćeš se oprezan i pred Bogom i pred njim.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be24"
  },
  {
    "tags": "",
    "ms": "Oni v ktorih jest svět mrtav s radostju trpe uvrede.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be25"
  },
  {
    "tags": "",
    "ms": "Kto jest jednom za vsagda sebe posvětil Bogu, provodi život v pokojstvu uma.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be26"
  },
  {
    "tags": "",
    "ms": "“Uvredil me i zlostavljal, tlačil i opljačkal”. Kogo muče ovakve misli, neće se osvoboditi mržnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be27"
  },
  {
    "tags": "",
    "ms": "Nemoj misliti da samo sticanje zlata i srěbra jest lakomstvo. Ono jest prisutno kod vsakog sticanja za koje jest privezana tvoja volja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be28"
  },
  {
    "tags": "",
    "en": "God sleeps in the rock, dreams in the plant, stirs in the animal, and awakens in man.",
    "ms": "Bog spava v kamenu, sanja v biljci, miče se v životinji i budi v člověku.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be29"
  },
  {
    "tags": "",
    "ms": "Kto želi da zavoli Boga iznad vsega trěba da se postara ob čistoti svoje duše. Čistota, pak, duše stiče se savladživanjem i istrebljivanjem strasti.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2a"
  },
  {
    "tags": "",
    "ms": "Obstoje dva davanja. Davanje stvari i davanje učenja. Od ta dva, boljše jest davanje učenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2b"
  },
  {
    "tags": "",
    "ms": "Boj se navika više od neprijatelja. Kto v sebi hrani naviku podobni je člověku ktori hrani oganj.\nNavika koja jednom ne bude vslišena, iduči put postaje slabija. Ako joj, pak, ispolniš volju, naredni put te napada mnogo silnije.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2c"
  },
  {
    "tags": "",
    "ms": "Istinski smirenouman se ne smućuje kogda mu čine nepravdu i ničto ne govori v svoju zaštitu, već prima klevete kak istinu. On se ne stara da ljude uvěri da jest oklevetan, već traži oproštaj.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2d"
  },
  {
    "tags": "",
    "ms": "Prestani da udovoljavaš sebi i nećes mrzeti brata svoga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be2e"
  },
  {
    "tags": "",
    "ms": "Kto ponavlja množestvo světih izrěka, a ne vlada se prema njima, ne može ostvariti světi život.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2f"
  },
  {
    "tags": "",
    "ms": "Pažnja jest put ka besmrtnosti, a nepažnja put ka smrti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be30"
  },
  {
    "tags": "",
    "ms": "Neka mudar člověk ukroti svoju misal. Krotka misal jest izvor velike radosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be31"
  },
  {
    "tags": "",
    "ms": "Kogda neznalica učini někto zlo, ne zna da time pali vatru na kojoj hče jednoga dnja i sam goreti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be32"
  },
  {
    "tags": "",
    "ms": "Ovo sut četiri plemenita traganja. Kogda někto podložan starenju, shvatajući mane podložnog starenju, traga za nestarećim. Kogda někto podložan bolesti, shvatajući mane podložnog bolesti, traga za nebolujućim. Kogda někto podložan smrti, shvatajući mane podložnog smrti, traga za neumirućim. Kogda někto podložan prljanju, shvatajući mane podložnog prljanju, traga za neprljajućim.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be33"
  },
  {
    "tags": "",
    "ms": "Kto radi svoje sretje drugima želi zlo, sretje neće imati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be34"
  },
  {
    "tags": "",
    "ms": "Mržnja se nikogda ne smiruje mržnjom. Mržnja se smiruje odsustvom mržnje. Ovo jest večni zakon.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be35"
  },
  {
    "tags": "",
    "ms": "Ovo tělo jest hiža od kostiju, slěpljenih měsom i krvlju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be36"
  },
  {
    "tags": "",
    "ms": "Zla se děla ne otkrivaju odmah, kak ni sveže mleko ne pokiseli odjednom. Poput vatre že tinja, ona polako uničtovaju krivca.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be37"
  },
  {
    "tags": "",
    "ms": "Obstoje četiri načina da se nečistoće uma isperu: slušanje ob darmi, razgovor ob darmi, smirenje i poznanje. Kak kogda kiša zapljusne planinu, pa voda poteče potocima. Kogda ispolni potoke, otiče v jezera. Kogda ispolni jezera, otiče v rěke. Kogda ispolni rěke, voda oteče v morje. Isto tako, pravom negom uma nečistoće postepeno ističu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be38"
  },
  {
    "tags": "",
    "ms": "Věrom, snagom i vrlinom, glubokom sabranostju i ispravnim pogledom, izbeći ćeš, k’o hitri konj v trku, brojne životne nevolje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be39"
  },
  {
    "tags": "",
    "ms": "Kogda požude nestane, dolazi radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3a"
  },
  {
    "tags": "",
    "ms": "Kak čto ogromnu stenu ni najjači vetar poměriti ne može, tako ni mudrog ne mogu oměsti ni pohvale ni pokude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3b"
  },
  {
    "tags": "",
    "ms": "Kto ubira cvetove čulnih užitaka, toga odnosi smrt k’o pozaspalo selo nabujala rěka.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3c"
  },
  {
    "tags": "",
    "ms": "Kto na velikom putu života ne naide boljeg od sebe ili sebi ravnog, nek bezbrižno putuje sam.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3d"
  },
  {
    "tags": "",
    "ms": "Vseko jest sam vršitelj zloděla ktorima sebe okalja. Vseko se sam vzdržava od zla i sebe pročišćava. Čistota i prljavština dolaze od nas samih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3e"
  },
  {
    "tags": "",
    "ms": "Patnja ne dotiče onoga ktori ničto nema, onoga kogo ničto ne vezuje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3f"
  },
  {
    "tags": "",
    "ms": "Kto jest vodžen lošim mislima, sebičan i sklon užitcima, sebe okiva v lance iz ktorih se težko osvobadža.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be40"
  },
  {
    "tags": "",
    "ms": "O čem člověk često razmišlja, to hče postati sklonost jego uma. Ako često misli ob sladosti, togda jego um sklon mislima ob sladosti. Ako često misli ob osvobodženju, togda jego um sklon mislima ob osvobodženju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be43"
  },
  {
    "tags": "",
    "ms": "Ono čto učitelj trěba da učini za svoje učenike, iz saosětjanja i želje za jih dobrobit, to sam ja učinil za vas. Unaokolo sut podnožja drvesa, prazne kolibe. Meditirajte, ne odlažite ili hče te kasnije žaliti. To jest moje uputstvo za vas.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be44"
  },
  {
    "tags": "",
    "ms": "Stražarićemo na vratima svojih čula. Ako ostavimo čulo bez straže, škodliva duševna stanja nas mogu osvojiti. Kogda okom vidimo oblik, nećemo se zakačiti za jego izgled i osobine. Stražarićemo nad okom, nastojaćemo da obuzdamo oko. […] Kogda umom osětimo misal, nećemo se zakačiti za jej izgled i osobine. Stražarićemo nad umom, nastojaćemo da obuzdamo um.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be45"
  },
  {
    "tags": "",
    "ms": "Monah može otidti v neku porodicu s mišlju: Neka mi daju, neka ne štede! Neka mi daju mnogo, ne malo! Neka mi daju novo, ne staro! Neka mi daju brzo, ne polako! Neka mi daju svečano, ne nemarno! Ako go ne darivaju kako zamislil, on doživljava bol i nezadovoljstvo. Takav monah neje dostojan da bude gost v porodicama.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be46"
  },
  {
    "tags": "",
    "ms": "Zamislite da vešti měsar ubije kravu i raspori ju nožem. On prvo povadi vse žile i tetive. Zatim oguli kožu, te ju razapne prěko onog čto jest ostalo. Je li istina ako bih rěkal: Krava jest spojena s kožom kak ranije? Dadoh poredenje da bih prenel značenje: Meso jest naziv za čula, koža za predmete čula, žile i tetive sut opijenost i požuda. Mesarski nož jest mudrost, koja seče i odvaja vnutrašnje nečistoće, okove i veze.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be47"
  },
  {
    "tags": "",
    "ms": "Asketa, otišavši v šumu, razmatra ovako: Tvar jest prolazna, osět jest prolazan, opažaj jest prolazan, tvorevine sut prolazne, svěst jest prolazna. Tako on obmyšlja prolaznost prědmeta vezivanja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be48"
  },
  {
    "tags": "",
    "ms": "Čeznući za budučnostju, žaleći za prošlostju, budale venu poput sveže posečene trske.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be49"
  },
  {
    "tags": "",
    "ms": "Asketa smatra sobstveno tělo, od stopala nagore, od temena nadole i vse sodržano vnutar kože, kak gomilu vsakojake prljavštine: 'Ovo tělo se sostoji od kose, malja, noktiju, zuba, kože, měsa, tetiva, kostiju, koštane srži, bubrega, srdca, jetre, slezine, pluća, creva, utrobe, izmeta, žuči, sluzi, gnoja, krvi, znoja, sala, suza, masnoće, pljuvačke, sline i mokraće.' Tako on boravi kontemplirajući odbojnost sobstvenog těla.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4a"
  },
  {
    "tags": "",
    "ms": "Kogda se v meni javila misal ob sladosti, ja sam razuměl ovako: 'Misal ob sladosti se javila v meni. Ona vodi do moje žalosti, do žalosti drugog, do žalosti za oboje; ona sprečava nastanak mudrosti, izaziva probleme i vodi vse dalje od nirvane.' Kogda sam razmišljal: 'Ona vodi do žalosti moje', ta misal se v meni smirivala; kogda sam razmišljal: 'Ona vodi do žalosti drugoga', ta misal se v meni smirivala; kogda sam razmišljal: 'Ona vodi do žalosti za oboje', ta misal se v meni smirivala. Kogda sam razmišljal: 'Ona sprečava nastanak mudrosti, izaziva probleme i vodi vse dalje od nirvane', ta misal se v meni smirivala. Kogda god se v meni javila misal ob sladosti, ja sam nju napuštal, uklanjal, zaustavljal.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4b"
  },
  {
    "tags": "",
    "ms": "Čto jest teret? Pet gomila podložnih prianjanju: tělo podložno prianjanju, osěti podložni prianjanju, opažaji podložni prianjanju, misli podložne prianjanju, svěst podložna prianjanju. To se naziva teretom. A kto nosilac tereta? Osoba ta i ta, domaćin tog imena i iz tog i tog plemena. To se naziva nosiocem tereta.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4c"
  },
  {
    "tags": "",
    "ms": "Nemožno da ktori tone v blato izvuče drugog ktori tone v blato. Ale jest možno da ktori ne tone v blato izvuče drugog ktori tone.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4d"
  },
  {
    "tags": "",
    "ms": "Ja objavljujem učenje ktorim prestajemo da se neprestano svadimo s bilo kime na ovome světu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4e"
  },
  {
    "tags": "",
    "ms": "Obstoje dva traganja: neplemenito i plemenito. Neplemenito traganje jest kogda člověk, i sam podložan rodženju, starenju, bolesti, smrti, tugi, prljanju, traga v onome čto takože podložno rodženju, starenju, bolesti, smrti, tugi, prljanju. A plemenito traganje jest kogda člověk, budući sam podložan rodženju, starenju, bolesti, smrti, tugi, prljanju, vidi opasnost v tome i traga za nerodženim, za potpolnom svobodom, za nirvanom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4f"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v šumu razmišlja: ’Obstoji li někta obsědenost v meni koja bi mogla obsědnuti moj um, da ne mogu viděti stvari kakve jesu?’ Ako ja obsěden željom, moj um jest obsěden. Ako ja obsěden mržnjom, moj um jest obsěden. Ako ja obsěden nemirom i kajanjem, moj um jest obsěden. Ako jest obsěden sumnjom, moj um jest obsěden. Ako ja obsěden mislima ob ovome ili onome světu, moj um jest obsěden.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be50"
  },
  {
    "tags": "",
    "ms": "Smiren jest člověk v čijem umu nema novih konstrukcija. \n“Ja jesm” jest konstrukcija. \n“Ja jesam ovo” jest konstrukcija. \n“Ja ću biti” jest konstrukcija. \n“Ja neću biti” jest konstrukcija. \n“Ja ću imati taj oblik” jest konstrukcija. \n“Ja neću imati taj oblik” jest konstrukcija. \n“Ja ću osětjati ovo” jest konstrukcija. \n“Ja neću osětjati ovo” jest konstrukcija. \nKonstruisanje bolest, konstrisanje rak, konstruisanje strela. Kto otišal iza konstruisanja, zove se smireni mudrec.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be51"
  },
  {
    "tags": "",
    "ms": "Ima monaha ktori žele lěpu oděž. Oni budu, željni lěpe oděži, ostavili oděž od starih krpa, napustili šumu, odlazili v gradove. Oděže radi, budu dělali mnoge neuměstne stvari.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be53"
  },
  {
    "tags": "",
    "ms": "Ovako sebe trěba vežbati: Neću se upuštati v bilo čto čto stvara \"ja\", \"moje\" i slične sklonosti ka obmani, bilo v pogledu svěsti i těla, bilo v pogledu stvari, i osvobodiću um putem mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be55"
  },
  {
    "tags": "",
    "ms": "Drugi hče slěpo slěditi sobstvena gledišta, istrajavati na njima i težko jih napuštati. Mi nećemo slěpo slěditi sobstvena gledišta, istrajavati na njima, već ćemo jih lako napuštati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be56"
  },
  {
    "tags": "",
    "ms": "Odredene noči proboravil bih na jezovitim městima. I dogadalo se da neka životinja prelomi grančicu ili vetar zašušti medžu suvim lišćem. I ja bih pomislil: Čto ako to dolaze strah i strepnja? I pomislil bih: Zašto vsegda brinem iščekujući strah i strepnju? Kako bi bilo kogda bih rešil da jih odagnam, ostajući v položaju v kom sut me zatekli, vse dok ne prodžu?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be57"
  },
  {
    "tags": "",
    "ms": "Ima slučajeva kogda monah zadovoljan kakvim bilo starim plaščem. Ne čini, radi boljeg plašča, bilo čto neprilično. Ako ne dobije novo platno za plašč, neje uznemiren. Ako go dobije, ne vezuje se za jego. Ne vozdiže sebe vslěd toga čto on zadovoljan starim plaščem, ne kudi druge. Za takovog se monaha kaže da čvrsto stoji na izvornim predajama plemenitih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be58"
  },
  {
    "tags": "",
    "ms": "Zamisli psa, savladanog gladju i malaksalostju, ktori čeka pred měsarom. I měsar mu baci kostur umrljan krvlju, s kojeg jest skinuto svo měso. Čto misliš, hoče li se pas osvoboditi gladi glodavši krvav kostur? Ne, pas hče od toga imati samo umor i razočarenje. Tako jest i s sladostima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be59"
  },
  {
    "tags": "",
    "ms": "Volja jest ta koju nazivam dělom. Poželevši nečto, člověk děluje putem těla, govora ili uma.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5a"
  },
  {
    "tags": "",
    "ms": "Kogda tvrdnja neje točna ni svrsizhodna, a drugima jest neugodna – takovu tvrdnju Usovršeni neće izreći. Kogda jest tvrdnja točna, ale neje svrsizhodna, a drugima neje ugodna – ni takovu tvrdnju Usovršeni neće izreći. No kogda jest tvrdnja točna, a uz to i svrsizhodna, i ako drugima neje ugodna – za takovu hče tvrdnju Usovršeni naći pravo vrěme da jest razjasni. A začto? Jedino iz samilosti prema njima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5b"
  },
  {
    "tags": "",
    "ms": "Ja tvrdim da patnja nastaje iz ticanja. Stoga, kogda jedni tvrde da vsako jest tvorac vlastite nevolje, drugi da naša nevolja jest tudže dělo, tretji da jest i naše i tudže dělo, a četvrti da nastaje slučajno — v vsim tim slučajevima patnja jest uslovjena ticanjem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5d"
  },
  {
    "tags": "",
    "ms": "Ne uskrati dobra onima ktorima jest potrebno, kogda rukom svojom to možeš učiniti. Ne reci bližnjem svom: „Idi, pa dojdi ini put, zautra ću ti dati”, ako već sada imaš.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be5e"
  },
  {
    "tags": "",
    "ms": "V stanju jesm da bez pokreta i govora doživljavam vrhunac užitka sedam dnja i noči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5f"
  },
  {
    "tags": "",
    "ms": "Put kratkog života čini ljude kratkovečnim, put dolgog života čini ljude dolgovečnim; put bolesti čini ljude bolesnim, put zdravlja čini ljude zdravima; put ružnoće čini ljude ružnima, put lěpote čini ljude lěpima; put beznačajnosti čini ljude beznačajnima, put slave čini ljude slavnima; put bede čini ljude bednima, put bogatstva čini ljude bogatima; put gluposti čini ljude glupima, put mudrosti čini ljude mudrima.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be60"
  },
  {
    "tags": "",
    "ms": "Pet jest nečistoća uma, koje sut preprěke mudrosti: pohlěpa, mržnja, lenjost, vznemirenost i sumnja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be62"
  },
  {
    "tags": "",
    "ms": "Ličnostju nazivam pet prijanjanja: uz oblik, uz osjećaj, uz opažaj, uz tvorevine i uz svijest.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be63"
  },
  {
    "tags": "",
    "ms": "Um isposnika ne poklanja pažnju predodžbi naselja ni predodžbi ljudi, već na osnovu predodžbe šume održava jedinstvo pažnje. On predodžbom šume prožima, bistri, stišava i osvobadža um. Togda spoznaje: Brige od predodžbe naselja više ne obstoje, ni brige od predodžbe ljudi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be64"
  },
  {
    "tags": "",
    "ms": "Obstoje četiri vrste vezivanja: za sladosti, gledišta, obrede i učenje o sobstvu. Te četiri vrste vezivanja imaju žeždu kak svoj izvor.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be65"
  },
  {
    "tags": "",
    "ms": "Čto jest vse? Prosto, oko i oblici, uho i zvuci, nos i mirisi, jezik i ukusi, tělo i dotykaji, um i ideje. To se naziva vse. Vseko kto bi rěkal: 'Odbacujući to vse, opisaću drugo', našal bi se v škripcu. A začto? Jer vse drugo jest neopisivo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be66"
  },
  {
    "tags": "",
    "ms": "Kak člověk gledajući provaliju povlači nazad tělo i um, tak i vi monasi idući medžu ljude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be67"
  },
  {
    "tags": "",
    "ms": "Na ovom světu mogu se naći četiri vrste ljudi. Neko kudi ono čto zaslužuje pokudu, govoreći istinu, ale ne hvali ono čto zaslužuje pohvalu. Neko hvali ono vredno hvale, ale ne kudi ono čto zaslužuje pokudu. Neko ni kudi ono čto zaslužuje pokudu, ni hvali ono vredno hvale. I na kraju, někto kudi ono čto zaslužuje pokudu i hvali ono vredno hvale. Ja tvrdim da jest onaj kto kudi ono čto zaslužuje pokudu i hvali ono vredno hvale, v pravo vrěme, govoreći istinu, najbolji.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be68"
  },
  {
    "tags": "",
    "ms": "Kogda se člověk ne trudi da neguje um, čak i ako misli: \"Ah, kogda bi se moj um osvobodil nečistoća!\", ipak to neje dovoljno da se jego um osvobodi. A začto? Zbog nerazvijanja svesnosti, ispravnih napora i duhovne snage. \n\nPretpostavimo da obstoji kokoška s polno jaja, koja jih neje grějala, na njima ležala, ni štitila. Čak i ako ona misli: \"Ah, kogda bi moji pilići uspeli da vrhovima kljunova probiju ljusku i izlegu se!\", ipak jeji pilići neće uspeti. A začto? Zato čto jih koka neje grějala, na njima ležala, ni štitila.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be69"
  },
  {
    "tags": "",
    "ms": "Baš kak zora jest najava izlaska sunca, isto tako pomna pažnja jest najava probuđenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6a"
  },
  {
    "tags": "",
    "ms": "Zapamti toj kak izvanrednu i čudesnu osobinu Blaženoga: on zna osěte kogda nastaju, kogda traju, kogda nestaju; zna opažaje kogda nastaju, kogda traju, kogda nestaju; zna misli kogda nastaju, kogda traju, kogda nestaju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6b"
  },
  {
    "tags": "",
    "ms": "Za postupke koji vode raspirenju a ne hladenju strasti, vezanosti a ne osvobodženju, gomilanju a ne napuštanju, samoveličanju a ne skromnosti, nezadovoljstvu a ne zadovoljstvu, uplitanju v odnose a ne osamljenju, lenjosti a ne iztrajnosti, gomilanju tereta a ne rasterećenju, za to sovsem pouzdano možeš reći: To neje darma, to neje praksa, to nisu učiteljeva uputstva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6c"
  },
  {
    "tags": "",
    "ms": "Ako oblik ne vhodi v obzor, ne nastaje svěst ob viđenom. Ako oblik v obzoru, bez tykanja, ne nastaje svěst ob viđenom. No ako oblik v obzoru, i tyče se, nastaje odgovarajuća svěst.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6d"
  },
  {
    "tags": "",
    "ms": "Člověk može biti podoban tragu na steni, zemji ili vodi. Ako v něktome ljutnja ostaje dolgo, podoban jest tragu na steni, ktori vetar i kiša ne brišu. Ako v něktom ljutnja ne ostaje dolgo, podoban jest tragu na zemji, ktori vetar i kiša obrišu. A ktori jest blag dok go ponižuju, podoban jest tragu na vodi že trenutno nestaje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6e"
  },
  {
    "tags": "",
    "ms": "Ako čuvar letine neoprezan, gladan vo ješće koliko hoče. Isto tako, nepažljivom člověku čula zagađuju um.\n\nAko čuvar letine oprezan, oteraće vola štapom. Isto tako, kogda člověk pazi na čula, um se smiruje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6f"
  },
  {
    "tags": "",
    "ms": "Ne znam nijednu drugu stvar koja vodi ka tako velikom gubitku kak neukroćen um.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be70"
  },
  {
    "tags": "",
    "ms": "Pretpostavimo da někto ubaci ogromnu stenu v gluboku vodu. I togda se pojavi velika grupa ljudi i okruži to město, te počne da izgovara molitve, klanjajući se i govoreći: 'Izroni, dobra steno! Izađi na obalu, dobra steno!' Čto misliš, vslěd molitvi te velike grupe ljudi, hoče li stena izroniti?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be71"
  },
  {
    "tags": "",
    "ms": "Nemožno da od ispravnog postupka izhod bude nedopadljiv, nepovoljan, neprijatan.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be72"
  },
  {
    "tags": "",
    "ms": "Sabranost jest blaženstvo sada i ima kak izhod blaženstvo v budučnosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be73"
  },
  {
    "tags": "",
    "ms": "Neodgovarati na bes slovima polnim besa znači dobiti bitku v kojoj se pobeđuje jako težko. To znači da postupaš za svoju i dobrobit onog drugog, i ako hče oni ktori ne poznaju darmu misliti da si budala.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be74"
  },
  {
    "tags": "",
    "ms": "Pet jest načina da se ukloni bes prema něktom: 1) prema jemu negovati ljubov; 2) prema jemu negovati sočuvstvo; 3) prema jemu negovati smirenost; 4) na jego ne davati pažnju; 5) pomněti da vsako naslědnik svojih děla.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be75"
  },
  {
    "tags": "",
    "ms": "Kto poseduje četiri osobine, ne može da nazaduje i na pragu jest osvobodženja: sovršenje v vrlini, stražarenje na vratima čula, uměrenost v jelu i predanost sabranosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be76"
  },
  {
    "tags": "",
    "ms": "Nemožno jest da kto poseduje ispravno razuměnje bilo koju tvorevinu smatra trajnom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be77"
  },
  {
    "tags": "",
    "ms": "Obstoje tri osěta: prijatan, neprijatan i neutralan. V slučaju prijatnih trěba napustiti s njima vezanu sklonost ka požudi; v slučaju neprijatnih trěba napustiti sklonost ka odbojnosti; v slučaju neutralnih sklonost ka neznanju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be78"
  },
  {
    "tags": "",
    "ms": "Ne vidim nijednu drugu stvar vslěd koje tako sigurno povoljne stvari nastaju i nepovoljne stvari propadaju kak dobro društvo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be79"
  },
  {
    "tags": "",
    "ms": "Ako někto tvoju sestru udari rukom, kamenom, štapom ili nožem v tvom prisustvu, trěba da napustiš vsaku reakciju zasnovanu na domaćem životu, i ovako sebe da vežbaš: Moj um hče ostati neokrznut i neću izgovoriti nijedno loše slovo, budem poln saosětjanja za jego dobrobit, uma ispolnjenog ljubovlju, bez mržnje v sebi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7a"
  },
  {
    "tags": "",
    "ms": "Izmedžu člověka ktori ostavi višak jela i onog ktori pojede, više hvalim prvog. To go na dolge staze vodi umenjenju želja, zadovoljnosti, čišćenju, prostom življenju i većoj gibkosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7b"
  },
  {
    "tags": "",
    "ms": "Monah vzima jelo nakon razboritog razmatranja, ne radi užitka, gordosti ili ulěpšavanja těla, no v cělju održavanja těla i izbegavanja oštećenja, misleči: Ovako ću otkloniti stari bolni osět i neću dopustiti novom da se razvije.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7c"
  },
  {
    "tags": "",
    "ms": "Kogda se někto prepušta strastima i čini loša děla, za jego se kaže da ide nizvodno. A kogda se někto ne prepušta strastima i ne čini loša děla, za jego se kaže da ide uzvodno.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7e"
  },
  {
    "tags": "",
    "ms": "Kogda voda kipi i ključa, člověk v njoj ne može viděti svoj lik. Isto tako, kogda um preplavjen zlovoljom, člověk ne vidi sobstveno dobro, ni dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7f"
  },
  {
    "tags": "",
    "ms": "Nekoristni i nizki razgovori ne vode osvobodženju od strasti. Razgovori ob vlastima, kradljivcima, vojskama, bitkama, jelu i pitju, odeži, ukrasima, mirisima, rodbini, kolima, naseljima, ženama, glasinama, junacima, precima, ob nastanku světa, ob tome da li stvari obstoje ili ne. V takovim razgovorima ne hoču učestvovati. \n\nAle obstoje korisni razgovori za osvobodženje uma: ob uměrenosti, smirenosti, osami, upornosti, vrlini, sabranosti, razuměnju, znanju koj donosi razuměnje i osvobodženju – v takovim razgovorima ja hoču učestvovati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be89"
  },
  {
    "tags": "",
    "ms": "Kogda voda v loncu pomešana s črvenom, žoltom, plavom ili oranževom bojom, člověk gledajući v lonac, ne može da prepozna i vidi sobstveni lik. Na isti način, kogda nečiji um obsěden čulnom željom, preplavjen čulnom željom, togda on ne može pravilno da uoči izlaz iz čulne želje koja nastala; togda on pravilno ne razumě i ne vidi sobstveno dobro, ni dobro drugih, ni dobro i svoje i drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be81"
  },
  {
    "tags": "",
    "ms": "Ako voda prekrivena žabokrečinom, člověk ne može da prepozna i vidi sobstveni lik. Isto tako, kogda nečiji um obsěden lenjostju i tromostju, on ne vidi sobstveno dobro, ni dobro drugih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be82"
  },
  {
    "tags": "",
    "ms": "Kogda nesovršen člověk stekne bogatstvo, ne koristi go za sebe ni za svoje bližnje. Tako bogatstvo, neupotrebljeno, biva protrateno i ne donese nikakvo dobro. Baš kak jezero s čistom vodom, iz kojeg ni jedin člověk ne pije ni se v jemu kupa. Ale kogda vsovršen člověk stekne bogatstvo, koristi go za sebe i svoje bližnje. Tako jego bogatstvo ne biva protrateno. Baš kak čisto jezero iz kojeg ljudi piju vodu, i kupaju se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be83"
  },
  {
    "tags": "",
    "ms": "Monah ovako trěba da razmišlja: Sada jesm mlad, črnokos, v cvetu mladosti. Ale dojde vrěme kogda ovo tělo bude ščepala starost. A člověk obsěden starostju ne može lako da uči učenje, neje mu lako da živi v divljini, šumi ili osami. Pre no čto se ova neugodna stanja pojave, sakupiću svoju energiju za dostizanje nedostignutog.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be84"
  },
  {
    "tags": "",
    "ms": "Više smo potoka krvi prolili ubiti dok smo lutali ovim predolgim putem, no čto jest vode v četiri okeana.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be85"
  },
  {
    "tags": "",
    "ms": "Sedam jest blaga čto nisu podložna vatri, poplavi, kraljevima, lopovima i gramzivim naslědnicima: blago věre, blago vrline, blago savěsti, blago zazora od loših děla, blago pažljivog slušanja, blago velikodušnosti, blago mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be86"
  },
  {
    "tags": "",
    "ms": "Ne ustručavajte se da činite dobra děla. Ona sut drugo ime za ščestje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be87"
  },
  {
    "tags": "",
    "ms": "Kogda bi ljudi znali, kak ja znam, rezultate davanja i děljenja s drugim, ne bi jeli a da ne daju, ne bi trunka sebičnosti uprljala jih umove. Ni poslědni zalogaj ne bi jeli da ne děle, ako bi bilo něktog da primi jih dar.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be88"
  },
  {
    "tags": "",
    "ms": "Kogda pomisli ‘Neka mi dojde pohvala’, ‘Neka mi dojde bogatstvo’ ili 'Neka posle smrti odem na nebo', mudrec trěba da stražari nad svojom vrlinom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8a"
  },
  {
    "tags": "",
    "ms": "Kto zgrěši v jednoj stvari, ne ostaje loše dělo koj neće učiniti. Ta jedna stvar jest smišljena laž.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8b"
  },
  {
    "tags": "",
    "ms": "Tretji čest noči mudrec bdi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8c"
  },
  {
    "tags": "",
    "ms": "Obuzdan jesm bez straha, a ne strahom; izbegavam naslade v strastima zato čto v meni nema žudnje, zato čto jesm nju iskorenil.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8d"
  },
  {
    "tags": "",
    "ms": "Ima duhovnika ktori govore da duša posle smrti potpolno sretna i zdrava. Ja sam otišal i upital jih: Živite li v světu že vidite da jest potpolno sretan? Oni odgovore ne. Onda jih upitah: Jeste li vi iskusili potpolnu sre­tju, že trajala bar jedin denj ili pola dnja? Oni odgovore da nisu. Ja jih zatim upitah: Znate li barem za put i način, ktorim se može dojdti do pot­polno sretnog stanja? Ni to nisu znali. Ja jih upitah dalje: Jeste li nekogda čuli glas bogova kako kažu: Nastojte da dojdete do ovoga světa iže potpolno sretan! I na to odgovor bil ne. Čto misliš, zar v takovim okolnostima govor tih duhovnika ne izgleda besmislen?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8e"
  },
  {
    "tags": "",
    "ms": "Kak v mutnoj vodi člověk ne vidi školjke, kamenčiće ni ribe, tak člověk mutnog uma ne vidi čto dobro za jego ni za drugog, i ne može ostvariti istinsko razuměnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8f"
  },
  {
    "tags": "",
    "ms": "Ovako trěba da vežbate: Budemo zadovoljni kojim bilo odělom. Ako ne dobijemo odělo, nećemo biti vznemireni, ako go dobijemo, nosićemo go ne vezujući se, videćemo opasnost v tome, razuměćemo put izlaska. Budemo zadovoljni kakvim bilo jelom, kakvim bilo směštajem. A ako jih imamo, koristićemo jih ne vezujući se, ne zanoseći se, videćemo opasnost v tome, razuměćemo put izlaska.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be90"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri jest načina da skrenete s puta. Zbog žudnje, mržnje, zablude i straha.",
    "id": "5d971035aa30bb9ae3d6be91"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda starost i smrt idu ravno na tebe, čto drugo trěba činiti no dělati v skladu s darmom i činiti dobra děla?",
    "id": "5d971035aa30bb9ae3d6be92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Iskajte i daće vam se, tražite i naći ćete, kucajte i otvoriće vam se. Jer vsaki ktori iska, prima, i ktori traži, nalazi, i ktori kuca, otvora mu se. Jer kto hče od vas svom dětetu, kogda zatraži hleba, dati kamen? Ili kogda zatraži ribu, dati zmiju? Ako dakle vi - budući zli - znate dobre stvari darovati deci, koliko hče više otec vaš nebesnog dati dobra onima ktori go mole.",
    "id": "5d971035aa30bb9ae3d6be93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne može dosegnuti bit bogoljublja dok ne shvati da čto go snašlo neje go moglo mimoići, a čto go mimoišlo neje go moglo snaći.",
    "id": "5d971035aa30bb9ae3d6be94"
  },
  {
    "tags": "",
    "ms": "Čak i onaj kto bi se držal za ivicu moga plašča i pratil me v stopu, no pri tome bil gramziv v željama, nezasit v žednostima, zlovoljan v srdcu, zamućenog uma, nepažljiv i neobuzdan, neukroćenih čula, bil bi daleko od mene, a i ja od jego. A začto? Zato čto ne vidi darmu, i pošto ne vidi darmu, ne vidi ni mene.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be95"
  },
  {
    "tags": "",
    "ms": "Ako vas drugi vređaju, grde, proklinju i zlostavljaju, vslěd toga ne trěba da osětjate ozlojeđenost, ogorčenost ili potištenost v srdcu. I ako vas drugi slave, poštuju, obožavaju i klanjaju se, vslěd toga ne trěba da osětjate ushićenje, radost i vznesenostu srdcu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be96"
  },
  {
    "tags": "",
    "ms": "Zamislite člověka ktori naide na veliku vodu, ale nema koraba, ni mosta kojim bi prešal na drugu obalu. I člověk nakupi trske, pruća i granja, pa od jih napravi splav. Nošen tim splavom, veslajući rukama i nogama, on bezbedno pređe na drugu obalu, te pomisli: Ovaj mi splav mnogo pomogal. Zar ne trěba da go natovarim na pleča i ponesem s sobom? Čto mislite, da li to trěba da učini? Zar ne trěba da go ostavi za sobom, i krene dalje? Isto tako, svrha učenja jest da vas prenese na drugu obalu, a ne da se za jego vežete.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be97"
  },
  {
    "tags": "",
    "ms": "Ne brinite se dakle za zautra, jer hče se zautra brinuti za sebe; dosta vsakom denju zla svoga.",
    "author": "Isus",
    "id": "5d971035aa30bb9ae3d6be98"
  }
]
