[
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse jest neistinno.",
    "id": "5d971035aa30bb9ae3d6bbbd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse tvorevine nepostojanne, vse tvorevine mučne, vsa javjenja ne ja. Mudrec to viděvši, odvrati se ot muke. To jest put pročiščenja.",
    "id": "5d971035aa30bb9ae3d6bbbe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Razvivajte svěst, podvižniki. Svěstny člověk vidi stvari kako sut.",
    "id": "5d971035aa30bb9ae3d6bbbf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako někoj tvrdi: To jest moje mněnje, a tvrdženje jego doslědno istini, iz toga ješče ne slědi: samo to jest istina, vse ostalo zabluda. Jer istinu spoznajut samo mudry, vsaky za sebe.",
    "id": "5d971035aa30bb9ae3d6bbc0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto se oprěděli za žitje duha, trěba izběgati dvě krajnosti. Prva, žitje posvečeno nasladam, čto nizko i nekoristno. Druga, žitje podvrgnuto mučenjam, čto gadno i nekoristno. Osvobodženi se oddalja ot obe krajnosti jer odkry pravy put čto vodi znanju, velikoj mudrosti, vozvyšenosti, vnutrišnjem světlu i nirvani.",
    "id": "5d971035aa30bb9ae3d6bbc1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dvě sut bolesti: bolest těla i bolest uma. Imajut ljudi neboljnyh ot těla godinu, dvě, tri, pet, deset, petdeset, čak sto lětja. No težko najdti na světu neboljne ot uma ni denj, izključno čije nečistote uma sut uklonjene.",
    "id": "5d971035aa30bb9ae3d6bbc2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Um jest prědteča vsih stvari, um jih tvori i jim upravja. Kto s dobrim naumom govori i tvori, slědi go radost kak nerazlučna těnj.",
    "id": "5d971035aa30bb9ae3d6bbc3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podobno matery daduči život ohraniti jedino děte, trěba razvivati bezgranično srdce ljubovi dlja vsa bytja.",
    "id": "5d971035aa30bb9ae3d6bbc4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut svojstva uslovjenog. Jego nastanje očevidno, jego izčeznenje očevidno i jego měna dokolě traje očevidna jest.",
    "id": "5d971035aa30bb9ae3d6bbc5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet stvari ne može postignuti asketa, svečenik, nadprirodno bytje, diavol, bog i nikto ini na světu. Da podležno starěnju ne stari. Da podležno bolesti ne oboli. Da podležno smrti ne umre. Da podležno končanju ne skonča. Da podležno razorenje ne razori se.",
    "id": "5d971035aa30bb9ae3d6bbc6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto imaje pravilno razuměnje ne imaje nedoumja ni sumněnja da kogda něčto nastava, samo muka nastava a kogda něčto izčeza, samo muka izčeza.",
    "id": "5d971035aa30bb9ae3d6bbc7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut opitosti: opitost junostju, opitost zdravjem i opitost životom.",
    "id": "5d971035aa30bb9ae3d6bbc8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse stvari svezane s nelagodnym um tvori. Prvo um tvori, potom postajut nelagodne.",
    "id": "5d971035aa30bb9ae3d6bbc9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Narěkanjem i plakanjem um ne byva mirněji, samo se muka uveliča.",
    "id": "5d971035aa30bb9ae3d6bbca"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Muka proizhodi iz žedže za nasladam, iz žedže za byvanjem, iz zablude da smrtju vse končaje se.",
    "id": "5d971035aa30bb9ae3d6bbcb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dolžina života neizvěstna i neznana. Život jest težak i kratak, brěmenit mukom. Ne imaje puta rodženomu izběgti smrt.",
    "id": "5d971035aa30bb9ae3d6bbcc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Měso možeš jesti samo ako ne vidiš, ne slyšiš i ne sumněvaš da živo bytje ubito tebe radi.",
    "id": "5d971035aa30bb9ae3d6bbcd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Rodženje jest muka, bolest jest muka, starost jest muka, svezok za neljubjeno jest muka, razděl ot ljubjenog jest muka, ne dobyti želano muka jest.",
    "id": "5d971035aa30bb9ae3d6bbce"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut žedže: žedža za nasladam, žedža za bytjem, žedža za nebytjem.",
    "id": "5d971035aa30bb9ae3d6bbcf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Lušče neukom člověku smatrjati tělo soboju no duh. Tělo očevidno može trajati pet, deset ili sto lěta, dokolě ono nazvano mysl, svěst ili duh, vsaky čas javja se kak jedno, a izčezava kak drugo.",
    "id": "5d971035aa30bb9ae3d6bbd0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vslěd nerazuměnja i neprodiranja v sutnost bludili jesmo i vozradžali se tak dolgo, i vi i ja.",
    "id": "5d971035aa30bb9ae3d6bbd1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Cělj pravilnog viděnja jest odvratnost, a cělj odvratnosti ostavjanje strasti.",
    "id": "5d971035aa30bb9ae3d6bbd2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čuvstvuječe jest vnutri muke.",
    "id": "5d971035aa30bb9ae3d6bbd3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Koritnjača ugleda volka i uvlěče se v bronju. Volk ju poče obhoditi mysleči: \"Čim izvlěče někoj ot členov, směsta ju sgrabim.\" No, počem ona osta mirna, volk na koncu odstupi i odide. \n\nPodobno, diavol nas lovi hvaleči oku, uhu, nosu, jeziku, tělu ili umu.\" Zato motrimo naša čutja.",
    "id": "5d971035aa30bb9ae3d6bbd4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Toj svět jest ničto po sobě i za sebe.",
    "id": "5d971035aa30bb9ae3d6bbd8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ubivajuči, tvorite sobstvenog ubijcu.",
    "id": "5d971035aa30bb9ae3d6bbf8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse gori! Oko gori. Uho gori. Nos gori. Jezik gori. Tělo gori. Um gori. I vse nastavši ot jih - izkušeno kak milo, boljno ili ravno - takože gori. Gori ognjem pohote, ognjem odbivanja, ognjem nevědenja. Gori, glagolju vam, rodženjem, starěnjem i umrenjem, jadom, boljem, žaljenjem i odčajem. Videvši to, člověk gubi iluzije. Kogda izgubi iluzije, v jemu se hladi strast. Vslěd hladenja strasti, on se osvobadža.",
    "id": "5d971035aa30bb9ae3d6bbd5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Žene svečenika obrěmene, rode i doje. No, rodženi iz jih matericah kažu: svečeniki sut najvyši sloj, oni sut synovi boga, rodženi iz jego ustah, oni sut jego naslědniki.",
    "id": "5d971035aa30bb9ae3d6bbd6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda čuje bolj, nerazumny člověk žali, smuti i narěka. Togda on čuje dva boljev, tělesni i umny. Podobno kogda strěleny jednom strělom potom bude strěleny i drugom. No mudrec, kogda čuje bolj ne žali, ne smuti i ne narěka. Tak on čuje samo jedin bolj, tělesni, ne i umny.",
    "id": "5d971035aa30bb9ae3d6bbd7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Neuk člověk oblik smatrja soboju. I jego oblik měnja se, stava različny. Jego svěst postava zavzeta měnom oblika. Nemir od izměne oblika posěda jego um. I jego um posědeny, on prěstrašeny, neščestny i izpolneny bojaznji. Tak nastava nemir vslěd vezanosti.",
    "id": "5d971035aa30bb9ae3d6bbd9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Segda kak i prědše, podvižniki, ja objasnjaju samo muku i končanje muke.",
    "id": "5d971035aa30bb9ae3d6bbda"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tělo jest boljno, slabo, brěme. Ovako sebe obučavaj: I ako moje tělo boljno, moj um ne bude boljny.",
    "id": "5d971035aa30bb9ae3d6bbdb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda by tělo bilo izključiteljno boljno javjenje, ljudi ne by uživali v tělu. No tělo takože radosno pojavjenje. Ljudi uživajut v tělu, za tělo jih svezyva strast. Vslěd te sveze se obmažut, to jest vzrok obmazanja. Zato jim tělo stava odvratno. Vslěd te odvratnosti odrěkajut se strasti, i tak se očiščajut. To jest vzrok očiščenja.",
    "id": "5d971035aa30bb9ae3d6bbdc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Sjedinjenjem i trenjem dva drěva nastane gorečnja, a jih razdělom prěstaje. Podobno, od čutnog odtiska čuvstva nastanut, prěstankom čutnog odtiska prěstajut.",
    "id": "5d971035aa30bb9ae3d6bbdd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se vslěd govora o viděnom, člověku loša svojstva množe, a dobra umenšaju, togda ne trěba govoriti.",
    "id": "5d971035aa30bb9ae3d6bbde"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nebom duvajut različni větri: s iztoka, zapada, sěvera i juga, prašny i neprašny, hladni i žarki, legky i silny. Podobno, v tělu voznikajut različna čuvstva: mila, nemila i ravna.",
    "id": "5d971035aa30bb9ae3d6bbdf"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Byvajut čuvstva poželana, prijetna, mila, pobudžajut želanje i pričinjajut strast. I člověk raduje se jim, vozbudžaje se jimi i posědajut go. Togda se v jemu javja užitok. Kogda nastane užitok, javja se i strast. Izpolneny strastju, člověk zapravdu v rabstvu jest.",
    "id": "5d971035aa30bb9ae3d6bbe0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva sut povodov kajanja: kogda učiniš zlo dělo i kogda ne učiniš dobro.",
    "id": "5d971035aa30bb9ae3d6bbe1"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ljudi množinstvom imajut želanje da se neprijetno menšaje, a prijetno veličaje. No, imajuči takovo želanje, neprijetno se veličaje, a prijetno menšaje.",
    "id": "5d971035aa30bb9ae3d6bbe2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ljudi sut vlastniki svojih děla, naslědniki svojih děla, nastavajut ot svojih děla, prěznačeny svojim dělami, děla sut jim uběžišče. Děla děle ljude na nizke i vozvyšene.",
    "id": "5d971035aa30bb9ae3d6bbe3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne tvoriti zlo, vozdvignuti se v dobroti, očistiti svoj duh - jest pouka vsih budnyh.",
    "id": "5d971035aa30bb9ae3d6bbe4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja jesm vlastnik svojih děl, naslědnik svojih děl, rodženy ot svojih děl, svezany svojim dělami, imam děla za sudju. Vse čto dělam, dobro ili zlo, ostane mi v naslědstvo.",
    "id": "5d971035aa30bb9ae3d6bbe5"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako redate zla děla završajete v morju muke. Čto člověk tvori ne izčeza v prošlosti. To nas slědi, lěpi se uz učinitelja. Člověk nanoseči bolj vrěmenom go sam čuvstvuje.",
    "id": "5d971035aa30bb9ae3d6bbe6"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne mysli legko o zlu: ne bude me sovladnulo. Posuda se napolni vodom kap po kap. Podobno, nerazumny se napolni zlom kap po kap.",
    "id": "5d971035aa30bb9ae3d6bbe7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni na nebu, ni vsrěd morja, ni vnutri gorskog razščepa, ne imaje takovog města kde možno izběgati poslědicama zloděla.",
    "id": "5d971035aa30bb9ae3d6bbe8"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vseko jest sam sobě voditelj.",
    "id": "5d971035aa30bb9ae3d6bbe9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověk se rodi so sěkirom v ustah. Čij govor ne odměreny sěče sebe sěkirom.",
    "id": "5d971035aa30bb9ae3d6bbea"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne věm ini oblik tak posěsti um člověka kak tělo žene.\nNe věm ini zvuk tak posěsti um člověka kak glas žene.\nNe věm ini vonj tak posěsti um člověka kak vonj žene.\nNe věm ini vkus tak posěsti um člověka kak vkus žene.\nNe věm ini dotyk tak posěsti um člověka kak dotyk žene.\nNe věm ini oblik tak posěsti um žene kak tělo člověka.\nNe věm ini zvuk tak posěsti um žene kak glas člověka.\nNe věm ini vonj tak posěsti um žene kak vonj člověka.\nNe věm ini vkus tak posěsti um žene kak vkus člověka.\nNe věm ini dotyk tak posěsti um žene kak dotyk člověka.",
    "id": "5d971035aa30bb9ae3d6bbeb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Pet jest govora: v pravom ili krivom času, istinny ili lžny, mekky ili gruby, pomoguči ili škodlivi, ot srdca polnog ljubovi ili ot vragosti.",
    "id": "5d971035aa30bb9ae3d6bbec"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jednako kak najmenša kolikost govana smrdi, tak ne hvalim ni najmenšu kolikost bytja.",
    "id": "5d971035aa30bb9ae3d6bbed"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dvě sut radosti: radost těla i radost duha. Ot te dvě, boljša jest radost duha.",
    "id": "5d971035aa30bb9ae3d6bbee"
  },
  {
    "tags": "neznanje",
    "author": "Gautama Buddha",
    "ms": "Nevěděnje jest prědteča slabyh stanov uma. Slědi odsutnost styda i zazora ot zlyh děla.",
    "id": "5d971035aa30bb9ae3d6bbef"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda slědovateljica monahu daruje jelo, ona jemu daruje četyri stvari. Dava mu život, zdravje, zadovoljstvo i snagu. Davajuči život dobyva život, davajuči zdravje dobyva zdravje, davajuči zadovoljstvo dobyva zadovoljstvo, davajuči snagu dobyva snagu.",
    "id": "5d971035aa30bb9ae3d6bbf0"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vodženy žedžom tvorimo zlo. Vodženy gněvom tvorimo zlo. Vodženy nevědom tvorimo zlo. Vodženji strahom tvorimo zlo.",
    "id": "5d971035aa30bb9ae3d6bbf2"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda se gotoviš dělati, razmysli: Hoče li moje dělo nanesti muku meni ili drugym? Ako zaključiš da hoče, ne trěba dělati. Ako niktom ne nanosi muku, a nanosi korist, trěba dělati.",
    "id": "5d971035aa30bb9ae3d6bbf3"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vsi strahovi že nastanu, nastanu v nerazumnom, ne v mudrom člověku.",
    "id": "5d971035aa30bb9ae3d6bbf4"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne budem paleči na ovoj svět i moja svěst ne bude zavisna ot ovog světa. Ne budem paleči na ini svět i moja svěst ne bude zavisna ot inog světa.",
    "id": "5d971035aa30bb9ae3d6bbf5"
  },
  {
    "tags": "",
    "ms": "Kak tvrdu stěnu větr dvignuti ne može, tak mudrog ne kolěbajut pohvale ni karanje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Krivo dělajuči tělom, govorom i myšlju ne sut posvečeny sobě. I ako kažu: \"Mi jesmo posvečeny sobě\", zaisto ne sut. Oni dělajut sobě čto neprijatelj děla neprijatelju. No, pravo dělajuči tělom, govorom i myšlju sut posvečeny sobě. I ako kažu: \"Mi nismo posvečeny sobě\", zaisto sut. Oni dělajut sobě čto prijatelj děla prijatelju.",
    "id": "5d971035aa30bb9ae3d6bbf7"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva sut zloděla: donoseči plod v tekučem životu i donoseči plod v slědujučem.",
    "id": "5d971035aa30bb9ae3d6bbf9"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědpoložimo že istnuje ini svět. Togda poslě smrti mogu vozroditi se v jemu. Prědpoložimo že ne istnuje ini svět. Togda ja sde živim radostny. Prědpoložimo že poslědice stižu zlo tvorečeg. Ako ne tvorim zlo, kaky poslědice me mogu stignuti? Prědpoložimo že poslědice ne stižu zlo tvorečeg. V vsakom slučaju ja jesm čist.",
    "id": "5d971035aa30bb9ae3d6bbfa"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako někto pobědi v boju tyseč krat po tyseč ljudi, a drugy pobědi jedino sebe, on jest neizměrimy pobědnik.",
    "id": "5d971035aa30bb9ae3d6bbfb"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse čto člověk krivog razbora děla okaže se nemilo, škodlivo, boljno. Kak gorky ogurok, vse čto vpije iz zemje dodaje jego gorkosti.",
    "id": "5d971035aa30bb9ae3d6bbfc"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědstavite si veliky lěs prěpoln divyh rastlina. I dojde člověk želajuči lěsu dobro, da raste i bude ohranjany. On razrěže dive rastline izimajuči snagu drěva, očisti vnutrny gaja i ostavi zdrava drěvesa. Podobno, podvižniki, ostavite škodlivo i posvetite se koristnom uslovju, da dojdete do rasta, veličine i izpolnjenja.",
    "id": "5d971035aa30bb9ae3d6bbfd"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto udržaje čutja, v sobě doživeje blaženstvo popolno čisto.",
    "id": "5d971035aa30bb9ae3d6bbfe"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Žedža i strast k oku sut prěpona umu.",
    "id": "5d971035aa30bb9ae3d6bbff"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako potopite vmazanu tkaninu v cvět, tkanina ostane vmazana. Začto? Vslěd nečistote na tkanini. Podobno, kogda um nečisty, ne vidi stvari kakve sut. Ako potopite čistu tkaninu v cvět, tkanina stane cvětna. Začto? Vslěd čistote tkanine. Podobno, kogda um čisty, vidi stvari kakve sut.",
    "id": "5d971035aa30bb9ae3d6bc00"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Treba razmatrati prědmet raziskanja tak da svěst iz vně ne bude vměšana ni privlěkana, a iz vnutri ne bude kolěbana sklonnostju ni strahom.",
    "id": "5d971035aa30bb9ae3d6bc01"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudry člověk ostavja menju radost i gleda boljšu.",
    "id": "5d971035aa30bb9ae3d6bc02"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prirodno jest vaše nedoumje, jer nedoumje voznikaje iz sumnlivog. Ne dajte se obmanuti pričami, prědanjem, tvrdnjami, dokazyvanjem, světim knigami, ni učiteljem. Samo kogda sami vidite že něčto škodno i nedobro, ostavite to, a ako prijetno i dobro, prijmite to i slědite.",
    "id": "5d971035aa30bb9ae3d6bc03"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Gledam kak neosvobodženy ljudi sut progoltani želanjem, goret gorečkom za nasladam, podajut se zadovolenju čutja, i ja jim ne zavidim. Istnuje zadovoljstvo nevezano za čutja i slaby stani uma, a prěvozhodi božansko blaženstvo. Ja v jemu uživam, i ne imam zavisti prěmy nižem.",
    "id": "5d971035aa30bb9ae3d6bc04"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja hoču vas, podvižniki, obučiti kak ostaviti vse. Poslyšajte! Bez popolnog věděnja, bez popolnog razuměnja, bez odrěčenja i ostavjanja vsega ne možno dosegnuti prěstanje muke.",
    "id": "5d971035aa30bb9ae3d6bc05"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižniki, jedna stvar razvivana i često priměnjana donosi golemy plod i korist. Koja to stvar? Svěst dyhanja.",
    "id": "5d971035aa30bb9ae3d6bc06"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Iz dva dobra razloga ja prěbyvam v šumi, na pustom městu, v osami. Koja dva? Vslěd prijetnog prěbyvanja sde i segda, i iz sočuvstvovanja dlja buduča pokoljenja.",
    "id": "5d971035aa30bb9ae3d6bc07"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne imaje ni jednog svečenika, učitelja ili učiteljevog učitelja, vse do sedmog kolěna, možnog kazati: \"Ja znam, ja vidim: samo to jest istina, vse ino zabluda.\" Ni pisatelji ni prěnositelji svetyh knigah iz davnyh vrěmena za sebe to ne tvrdihu. Vse to vozgleda kak red slěpaca držečyh jedin drugog, a ni prvy, ni srědny, ni poslědny ničto ne vidi.",
    "id": "5d971035aa30bb9ae3d6bc08"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědpoložimo že člověk vidi měhuroke prolazeče rěkom Gang i izpytyva jih pozorno. On vidi da oni prazdny, pusty i bez sutnosty. Podobno, podvižnik pojme oblike, draži, čuvstva, tvorevine i svěst, prošle, tekuče i buduče. On jih zorno izpytyva dokolě ne prozrě da oni prazdny, pusty i bez sutnosty.",
    "id": "5d971035aa30bb9ae3d6bc09"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Strasti može okončati samo poznavši i prozrěvši jih, ne nepoznavši i neprozrěvši.",
    "id": "5d971035aa30bb9ae3d6bc0a"
  },
  {
    "tags": "",
    "ms": "Ako člověk ne poluči imutok dokolě rabota i muči se, on kuka: Moj trud naprazdny, moj napor bezplodny! Ako poluči imutok, on bezpokojny: Da mi vlast i kradeci ne vozmut imutok, ogonj ne sgori, lakomy naslědniki ne raznesut! I dokolě bezpokojny, vlast i kradeci mu vozmut imutok, ogonj sgori, lakomy naslědniki raznesut. I on opet narěka: Moj trud naprazdny, moj napor bezplodny!",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be41"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Člověk obrěmenjany so dvě věči, bezsumno nahodi svoje město v peklu. Koje dvě? Škodlivym navykami i pogrěšnym glediščami.",
    "id": "5d971035aa30bb9ae3d6bc0c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nemožno jest pravo razuměčem lišiti života svoju materu.",
    "id": "5d971035aa30bb9ae3d6bc0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Očekyvaj smrt vsakog časa.",
    "id": "5d971035aa30bb9ae3d6bc0e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Jeste li slyšali starog volka kak žalostno zavyja v svitanje? Stary volk jest krastavy. Ne može najdti mir v jami, ni v podnožju drěva, ni na otvorjenom. Kde ide, stoji, sědi ili leži, vsekde v nevolji. Podobno, čij um obsědeny iměnjem, uvaženjem i slavom ne može najdti mir v prazdnoj kolibi, ni v podnožju drěva, ni na otvorjenom. Kde ide, stoji, sědi ili leži, vsekde v nevolji. Toliko sut iměnje, uvaženje i slava okrutny, prěpona istinnom osvobodženju.",
    "id": "5d971035aa30bb9ae3d6bc0f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto na rukě ne imaje ranu, može nositi otrov na dlanju. Otrov ne prodre kde ne imaje rane. Podobno, ne prijma zlo koj go ne čini.",
    "id": "5d971035aa30bb9ae3d6bc10"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Prědstavi sobě obolelog ot čume, so ranami, drapa se do krovi i otklanja bolj pomoču ognja. Čto vyše drapa se, rane postajut gnojnije, smradnije, nečistije. Ješče, on najde nasladu v drapanju. Podobno, čto vyše neosvobodženy žednosti prěpustajut se nasladam, žednost jim se povečava, i močněje gore.",
    "id": "5d971035aa30bb9ae3d6bc11"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Odsučstvo kajanja jest korist i nagrada ot dělanja soglasno čestnosti.",
    "id": "5d971035aa30bb9ae3d6bc12"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako odtiski obsědajut neku osobu, a v jej ne imaje ničeg da jih prijmi ili jimi sladi se, togda eto konec sklonnosti k strasti, nemira, obmana, žednosti dlja byti, neznanja, konec vzimanja palice i oružja, razprava, sporenja, smučenja i krivog govora. Vse zlo izčezaje bez ostatka.",
    "id": "5d971035aa30bb9ae3d6bc13"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Medžu ljudah na světu koji vsegda dobro spijut ja jesm jedin.",
    "id": "5d971035aa30bb9ae3d6bc14"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ni dožd zlata ne zadovolji strasti. Bolne sut prolazne ljubosti, tak vidi umny člověk.",
    "id": "5d971035aa30bb9ae3d6bc15"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nošenja plašča ne čini duhovnikom. Ako by ot nošenja plašča lakomy ostavjali lakomstvo, nenavistny nenavist, a zabludny zabludu, roditelji by jim oblěčili plašč čim se rode. No ja i dalje v plašču vidim lakome, polne nenavisti i zablude.",
    "id": "5d971035aa30bb9ae3d6bc16"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četyri sut světla: světlo měseca, světlo solnca, světlo ognja i světlo mudrosti. Ot ta četyri, najlučšeje jest světlo mudrosti.",
    "id": "5d971035aa30bb9ae3d6bc17"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dobry prijatelji, dobry suputniki, dobry drugari sut cěly svečeny život.",
    "id": "5d971035aa30bb9ae3d6bc18"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudry člověk imaje sposob razlučiti dobro ot zla v odnošenju k vnutrišnym i vněšnym světom.",
    "id": "5d971035aa30bb9ae3d6bc19"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudry člověk trěba izběgati razvrat kak izběgaje pasti v rupu polnu vžarenog vuglja. Ako ne može poddržati celibat, prinajmenje ne trěba hoditi tudžoj ženi.",
    "id": "5d971035aa30bb9ae3d6bc1a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Sej podvig ne ima za cělj iměnje, slavu i považanje, razvitje čestnosti i pozornosti, znanje i razuměnje. Samo rěšiteljno osvobodženje uma jest cělj podviga, jego sutnost i vrh.",
    "id": "5d971035aa30bb9ae3d6bc1b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto čuvstvuje ne jest pravo pytanje. Ja ne kažem toj i toj čuvstvuje. Pitanje jest iz kog uslovja čuvstvo nastava?",
    "id": "5d971035aa30bb9ae3d6bc1d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri srědstva vode k rastu mudrosti. Družba s čestitim ljudami, slyšanje o darmi, razsmotrenje prědmetov i dělanje soglasno darmi.",
    "id": "5d971035aa30bb9ae3d6bc1e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm put, istina i život.",
    "id": "5d971035aa30bb9ae3d6bc20"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ribar zabaci primamku v jezero. Nakon čto gladna riba progolta mamac, ribar može činiti jej čto mu volja. Podobno, iměnje, čest i slava sut primamke. Ribar jest diavol. Sladeči se iměnjem, česti i slavom jest progoltavši primamku, i diavol može činiti s jim čto mu volja.",
    "id": "5d971035aa30bb9ae3d6bc1c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja nesm svečenik, knez, zemjedělec, ni čto drugo. Jasno uzrěh kak se ljudi v světu radžaju; segda světom hodim kak mudrec, bez iměnja, bez ičtog svog.",
    "id": "5d971035aa30bb9ae3d6bc1f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Živěči s něktom upoznajemo mu čestnost, i to samo poslě dolgog vrěmena, ne kratkog, ako jesmo pozorny, ne nepozorny, ako jesmo proniklivy, ne neproniklivy.",
    "id": "5d971035aa30bb9ae3d6bc21"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "V mutnoj vodi člověk ne vidi travke, kamenje ni ribe. Podobno, člověk mutnog uma ne vidi čto za jego dobro, čto za drugog dobro, ni može dosegnuti istinno razuměnje i vvid.",
    "id": "5d971035aa30bb9ae3d6bc22"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Naučite to ot vode. V gorskyh žrlah i razščepah, bezprěryvno klokotajut potoci, no velika rěka teče spokojno, bez šuma. Prazdny prědmeti lepetajut, polny ne imajut zvuka. Glupec jest kak polupolna posuda, a mudry kak gluboko jezero.",
    "id": "5d971035aa30bb9ae3d6bc23"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne znam ničto drugo toliko izpolneno radostju kak ovladneny i često koriščeny um. Ovladneny i često koriščeny um prěpoln jest radosti.",
    "id": "5d971035aa30bb9ae3d6bc24"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ne zaměni vlastniti cělj za tudži, ma kak vozvyšeni. Kogda svoj cělj pojmeš pravilno, dělaj svoje zadanje.",
    "id": "5d971035aa30bb9ae3d6bc25"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Biti privrženy jednom stanovišču i gledati na druga kak menje cěnna – to mudri nazivajut okovom.",
    "id": "5d971035aa30bb9ae3d6bc26"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Voobrazi brodski konop že se iztrati v vodi. Kogda go iztegaju na brěg, i dalje go jedu větr, dožd i hladnost. Konop vse vyše propada i na koncu sovsem izgnije. Podobno, kogda člověk živeči v podvigu razviva um, jego okovi iztratet se i odpadajut.",
    "id": "5d971035aa30bb9ae3d6bc27"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut neodložne obveze seljana: orati nivu, metati sěme i polivati. Istina, seljan ne ima moč kazati: \"Neh moje žito poraste dnes, a dozrě zautra.\" No kogda vrěme dojde, žito bude poraslo i dozrělo. Podobno, tri sut neodložne obveze podvižnika: čistiti čestnost, čistiti um, čistiti věděnje. Istina, podvižnik ne ima moč kazati: \"Neh moj um bude osvobodženy nečistota dnes ili zautra.\" No kogda vrěme dojde jego um bude osvobodžen.",
    "id": "5d971035aa30bb9ae3d6bc28"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Gledišča kak svět večny, svět ne večny, svět bezkonečny, svět konečny, duša i tělo jedno, duša i tělo različno, poslě smrti osvobodženy istnuje, poslě smrti osvobodženy ne istnuje... sut lěs gledišča, džungla gledišča, okov gledišča. Ona sut brěmenna mukom i gorečkom, ne vode trězvěnju, hladenju, miru i budnosti. Ta gledišča osvobodženy odložil na stranu.",
    "id": "5d971035aa30bb9ae3d6bc29"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Učenje podobno splavu, koj služi prěplyvati rěku, a ne vezati se za jego.",
    "id": "5d971035aa30bb9ae3d6bc2a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Děti sut moji, iměnje jest moje, tak mni nerazumny. On ni sam svoj, a ne děti i iměnje.",
    "id": "5d971035aa30bb9ae3d6bc2b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ako člověk ne čisti um, i ako mysli: \"Ah, kogda by se moj um osvobodil nečistota!\", jego um ne može osvoboditi se. Voobrazi kokošku s mnogo jajca. Ne leži na jim, ne grěje jih, i mysli: \"Ah, kogda by moji ptički probili koru i izlegli se!\". No, ptički ne mogu izlegti se.",
    "id": "5d971035aa30bb9ae3d6bc2c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižniče, ne dozovoli sobě gniti! Na gniječem i smrdečem trupu, počnut rojiti se muhe i napadati go! Lakomstvo jest gnilost, zlovolja smrad trupa, a škodlive mysli sut muhe.",
    "id": "5d971035aa30bb9ae3d6bc2d"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Visoko na nebu duvajut močni větri. Ako někoja ptica poleti visoko, vihor ju razbaca na vse strane: noga odlěti na jednu, krilo na drugu, glava na tretju, tělo na četvrtu. Podobno, podvižnik nesmotreči čula pojde v grad. On vidi žene oskudno oblěčene i pohota mu napadne um. Uma napadnutog pohotom, on ostavja podvig i vrača se starom životu. Togda jedin vozme jego plašč, vtory zdělu, tretji prostirku, četvrty pribor za šivenje, podobno ptici čije dělove izkyda burja.",
    "id": "5d971035aa30bb9ae3d6bc2e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Podvižniki, istnuje nerodženo, nerastuče i neuslovjeno. Kogda ne by bilo nerodženog, nerastučeg i neuslovjenog, togda ne by bilo izhoda za rodženo, rastuče i uslovjeno.",
    "id": "5d971035aa30bb9ae3d6bc2f"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kto segda ili kogda ja umrem, ostane rěšeny v sobě i istini, to jest moj najdoslědněji slědovatelj v prěslědovanju sovršenosti.",
    "id": "5d971035aa30bb9ae3d6bc30"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda drěvosěk pogleda držku svoje sěkire i vidi tisak svojih prstov on ne zna: \"Toliko se držka iztenjila dnes, toliko včera, toliko prědže\". No, kogda držka popolno tenka on to vidi. Podobno, dokolě podvižnik razviva um, on ne zna: \"Toliko nečistoty uklonih dnes, toliko včera, toliko prědže\". No, kogda one uklonjene, on to vidi.",
    "id": "5d971035aa30bb9ae3d6bc31"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Dva želanja težko opuščamo: za iměnjem i za životom.",
    "id": "5d971035aa30bb9ae3d6bc32"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Smotri svět kak pěnu, kak privid. Tak smotrečeg ne vidi vladar smrti.",
    "id": "5d971035aa30bb9ae3d6bc33"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda strune prěvyše nategnute ili prěvyše odpuščene, kitara ne nastrojena ni dobra za igranje. Podobno, prěveliky napor rodi nemir, prěslaby rodi lěnivost.",
    "id": "5d971035aa30bb9ae3d6bc34"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Postupno, malo po malo, vrěmenom, kak kovač očiščaje srěbro, tak trěba mudry odstranjati poroke ot sebe.",
    "id": "5d971035aa30bb9ae3d6bc35"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Mudry izčeznenje těla smatrajut radostju. Čto je drugym radost, mudrym je muka i obratno.",
    "id": "5d971035aa30bb9ae3d6bc36"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ostavite škodlivo. Možno jest ostaviti škodlivo. Da ne možno, ne bih govoril: Ostavite škodlivo. Ostavjanje škodlivog vodi koristi i radosti, zato kažem: Ostavite škodlivo!",
    "id": "5d971035aa30bb9ae3d6bc37"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Imajut veči že sut okovi, a izdajut se prijetnym i veči že sut okovi, a izdajut se neprijetnym.",
    "id": "5d971035aa30bb9ae3d6bc38"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Tri sut srědstva tvoriti zlo: tělo, govor i um. Ot tih, um jest najvažnějši.",
    "id": "5d971035aa30bb9ae3d6bc39"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kak prě, tak segda ja prědežno prěbyvam v stanu ničtosti. Vsi prošli podvižniki dosegnuvši popolno čistu konečnu ničtost, dosegnuli sut točno tu ničtost. I vsi buduči podvižniki dosegnuvši popolno čistu konečnu ničtost, budut dosegnuti točno tu ničtost.",
    "id": "5d971035aa30bb9ae3d6bc3a"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četyri sut kriva pojmanja: viděti stalno v nestalnom, milo v mučnom, sebe v ne sobě i privlačno v neprivlačnom.",
    "id": "5d971035aa30bb9ae3d6bc3b"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Ja, prijatelju, prěko te struje prěplyvah ne stajuči i ne brzajuči. Kogda stajah, tonuh, kogda brzah vpadah v vir.",
    "id": "5d971035aa30bb9ae3d6bc3c"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Nest legko najdti bytje nekogda ne bilo tvoja mati ili tvoj otec. Nest legko najdti bytje nekogda ne bilo tvoj brat ili sestra. Nest legko najdti bytje nekogda ne bilo tvoj syn ili dočera.",
    "id": "5d971035aa30bb9ae3d6bc3d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ostanete v mojem učenju, budete dovědali istinu i istina vas osvobodi.",
    "id": "5d971035aa30bb9ae3d6bc3e"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Samsari ne možno viděti početok. Ne vidi se početna točka stranstvovanja bytja okovanyh nevěděnjem i žednostju. Prědolgo mi doživljavali muku, bolj, nevolju i polnili grobišča. To jest dovoljno že počutjemo odvratnost k tvorevinam, ugasimo strast dlja jih i postanemo ot jih svobodny.",
    "id": "5d971035aa30bb9ae3d6bc3f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubi gospoda boga svoga vsim srdcem svojim, i svom dušom svojom, i svom snagom svojom, i svom myšlju svojom. I ljubi bližnjega svoga kak samog sebe.",
    "id": "5d971035aa30bb9ae3d6bc40"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaky ktory grěši jest rab grěha.",
    "id": "5d971035aa30bb9ae3d6bc41"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja jesm za to rodžen, i zato dojdoh na svět, svědočiti istinu. I vsaky ktory jest ot istine slyša glas moj.",
    "id": "5d971035aa30bb9ae3d6bc42"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Vse pobědih, vse prozrěh, ničim čto byva nesm obmazany. Vse ostavih, skončenjem žedže se osvobodih, sam se vozdigoh do spoznaje. Na kogo da se vgledam?",
    "id": "5d971035aa30bb9ae3d6bc43"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vhodite na uzka vrata. Jer prostranna vrata i široky put vode v pagubu, i mnogi hode jim. Uzka vrata i tesny put vode v život, i rědky go nalaze.",
    "id": "5d971035aa30bb9ae3d6bc44"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dokolě jesm na světu, jesm světlo světa.",
    "id": "5d971035aa30bb9ae3d6bc45"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Nebo i zemja budut prošli, ale moja slovesa ne projdu.",
    "id": "5d971035aa30bb9ae3d6bc46"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja i otec jedno jesmo.",
    "id": "5d971035aa30bb9ae3d6bc47"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kak rěčeno drěvnym: Ne tvori prěljube. Ja iže glagolju vam, da vsaky koji uzrě ženu želajuči ju, uže ljubodějstvova s jej v srdcu svom.",
    "id": "5d971035aa30bb9ae3d6bc48"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pisano jest: Ne živi člověk samo o hlěbu, no o vsakom slovu čto izhodi iz usta božjih.",
    "id": "5d971035aa30bb9ae3d6bc49"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mnite ja prijdoh razoriti zakon ili proroki: ne prijdoh razoriti, no izpolniti.",
    "id": "5d971035aa30bb9ae3d6bc4a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto imaje, bude mu dano. Kto ne imaje, bude mu uzeto i to čto imaje.",
    "id": "5d971035aa30bb9ae3d6bc4c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Mnogo blaženije jest davati no vzimati.",
    "id": "5d971035aa30bb9ae3d6bc4d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite sovršeni, kak otec vaš nebesni.",
    "id": "5d971035aa30bb9ae3d6bc4e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Blaženi ničti duhom, jako teh jest carstvo nebesno;\nBlaženi plačujši, jako ty utěšiti se;\nBlaženi krotky, jako ty naslěditi zemju;\nBlaženi gladny i žedny pravde, jako ty nasytiti se;\nBlaženi milostivi, jako ty pomilovani budut;\nBlaženi čisti srdcem, jako ty boga uzrěti;\nBlaženi mirotvorci, jako ty synovi božji nareknuti se.",
    "id": "5d971035aa30bb9ae3d6bc4f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kako běše rěčeno: oko za oko, zub za zub. Ja iže glagolju vam: ne protivite se zlu. Ako te kto udari v desnu stranu lica, obrati jemu i drugu. I hotěčemu suditi se s toboju i oděž tvoj vzeti, otpusti jemu i plašč. I kto te potěra silom jednu milju, idi s jim dvě.",
    "id": "5d971035aa30bb9ae3d6bc4b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Prosjačemu ot tebe daj, i hotěčemu ot tebe zajmiti ne otvrati.",
    "id": "5d971035aa30bb9ae3d6bc50"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Slyšaste kako rěčeno jest: ljubi iskrenog tvojeg, i nenavidi vraga tvojeg. Ja iže glagolju vam: ljubite vragi vaši, blagoslovite klnuče vy, dobro tvorite nenaviděčim vy i molite se za izgoneče vy. Da budete děti otca vašego, iže jest na nebesah, ktory solnce svoje sja na zle i blage i doždi pravednym i nepravednym.",
    "id": "5d971035aa30bb9ae3d6bc53"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vi jeste světlo světa. Nikto ne pali světilku i stavlja pod posud, no na svěčnik, da světli vsim v doma. Tak da světli vaše světlo ljudam, da videt vaša dobra děla i proslave vašeg nebesnog otca.",
    "id": "5d971035aa30bb9ae3d6bc51"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Budite dakle milostivy kak otec vaš jest milostivy.",
    "id": "5d971035aa30bb9ae3d6bc52"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vse čto hočete tvoriti vam ljudi, tvorite vi jim: to jest ves zakon.",
    "id": "5d971035aa30bb9ae3d6bc54"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vnimajte milostynji vaši ne tvoriti prěd ljudam, da viděny budete, inače mzde ne imate ot otca nebesnog. Tvoreči milostynju, ne vostrubi prěd soboju, kak liceměri tvore po ulicam i hramovim, da proslave se ot ljudi. Istina glagolju vam, prijmeli sut mzdu svoju. Tebi tvoreči milostynju, da ne vidi lěvica tvoja, čto tvori desnica. Da bude milostynja tvoja v tajni, i otec tvoj, videj v tajne, vozdasti tebe javno.",
    "id": "5d971035aa30bb9ae3d6bc55"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda moliš se, ne budi kak liceměri, koji ljube moliti se v bogomoljama i na ulicama stoječi, da jave ljudam. Istina glagolju vam, prijmili sut mzdu svoju. Ty kogda moliš se, vojdi v klět tvoju, i zatvoriv dveri, pomoli se otcu tvom v tajne; i otec tvoj, vidav v tajne, vozdasti tebe jave.",
    "id": "5d971035aa30bb9ae3d6bc56"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Niktože može dvema gospodinom rabotati: bude jednog vozljubiti, a drugog voznenaviditi: ili jednogo držati se, a drugom nerado činiti. Ne možete rabotati bogu i bogatstvu.",
    "id": "5d971035aa30bb9ae3d6bc57"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako hoteš sovršeny byti, idi prodaj iměne tvoje i daj niščim: i budeš imati sokrovišče na nebu.",
    "id": "5d971035aa30bb9ae3d6bc58"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsaky vozdižuči sebe bude ponižen, a sebe snizivši vozvyšen.",
    "id": "5d971035aa30bb9ae3d6bc59"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne osudžajte, i ne budete osudžany. Praščajte, i bude vam oproščeno.",
    "id": "5d971035aa30bb9ae3d6bc5a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako prinosiš dar na oltar i tu pomněš že tvoj brat imaje něčto na te, idi prědže smiri se s bratom, i potom prinesi tvoj dar.",
    "id": "5d971035aa30bb9ae3d6bc5b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Težko bogatom vojdti v carstvo nebesno. Legše konop skroz igline uši projde, no bogaty vojde v carstvo božje.",
    "id": "5d971035aa30bb9ae3d6bc5c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne skryvajte sobě sokrovišče na zemli, kde červ i tlě tlit, i kradeci podkopyvajut i kradut. Skryvajte sobě sokrovišče na nebesi, kde ni červ ni tlě tlit, ni kradeci podkopyvajut ni kradut. Kde jest sokrovišče vaše, tu budet i serdce vaše.",
    "id": "5d971035aa30bb9ae3d6bc5d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dva člověka ujdoše v crkvu moliti se bogu, jedin farisej a drugi carinik. Farisej stade i moljaše se v sobě ovako: Bože! Hvalim te čto ja nesm kak ostali ljudi: razbojniki, nepravedny, prěljubniki ili kak toj carinik. Postim dvaput sedmično; dajem desetak ot vsega čto imam. A carinik izdaleka stajaše, i ne htěde ni očiju podignuti na nebo, no bijaše prsi govoreči: Bože! Milostiv budi meni grěšnome. Kažem vam, drugi ode opravdany domu svom, a ne prvy. Vsaky vozdižuči sebe bude ponižen, a sebe snizivši vozvyšen.",
    "id": "5d971035aa30bb9ae3d6bc5e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Světilnik telu jest oko. Ako budet oko tvoje prosto, vse tělo tvoje světlo budet. Ako li oko tvoje lukavo budet, vse tělo tvoje temno budet. Ako svět, iže v tebe, tma jest, to tma kolika?",
    "id": "5d971035aa30bb9ae3d6bc5f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne pecyte se za jelo prolazno, no jelo ostajuče za večni život.",
    "id": "5d971035aa30bb9ae3d6bc60"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne sudite da se ne osudite. Jer, kakim sudom sudite, takovim vam bude sudženo; i kakm měrom měrite, takovom vam bude měreno.",
    "id": "5d971035aa30bb9ae3d6bc61"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vama kažem ktory slyšate: ljubite neprijatelje svoje, činite dobro onima ktory vas mrze.",
    "id": "5d971035aa30bb9ae3d6bc63"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Svojim slovami budeš opravdany, i svojim slovami budeš osudženy.",
    "id": "5d971035aa30bb9ae3d6bc64"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako praščate grěške ljudam, bude prostiti i vama otec nebesni. Ako ne praščate grěhe ljudam, ni vama otec ne bude prostiti.",
    "id": "5d971035aa30bb9ae3d6bc65"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I kogda stojite na molitvi, praščajte ako imate kome: da i otec nebesni bude prostiti grěške vaše. Ako vi ne praščate, ni otec bude prostiti vam.",
    "id": "5d971035aa30bb9ae3d6bc67"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Začto vidiš trun v oku brata, a brvno v svom oku ne vidiš? Kako kažeš bratu: stani da ti izvadim trun, imajuči brvno v oku? Liceměre! Izojmi prvo brvno iz oka, i togda uzriš pomoči bratu.",
    "id": "5d971035aa30bb9ae3d6bc66"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Pojdi so mnoju, ostavi neh mrtvi zakopajut svoje mrtve.",
    "id": "5d971035aa30bb9ae3d6bc68"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Lisice imajut jame i ptice nebesne gnezda; a syn člověčji ne imaje kde glave zakloniti.",
    "id": "5d971035aa30bb9ae3d6bc69"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne može drěvo dobro tvoriti zly plody, ni drěvo zlo tvoriti dobry plody. Jer se vsako drěvo poznaje po plodu. S trnja se ne beru smokve, ni se grozdje bere s kupine. Dobar člověk iz dobre riznice svoga srdca iznosi dobro, a zly člověk iz zle riznice iznosi zlo; jer jego usta govore ono čega jest srdce polno.",
    "id": "5d971035aa30bb9ae3d6bc6a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Za carstvo božje ne jest stavivši ruku na plug a gledajuči natrag.",
    "id": "5d971035aa30bb9ae3d6bc6b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak slyšuči sej slovesa i tvoreči jih, podobny jest mužu mudru, iže sozda dom svoj na kamenju: I snide dožd, i prijdoše rěki, i vozvějaše větri, i ne pade dom, osnovany bě na kamenju. A vsaky slyšav sej slovesa ne tvoreči jih, upodobi se mužu jurodivu, iže sozda dom svoj na pesku: i snide dožd, i prijdoše rěki, i vozvějaše větri, i pade dom toj, i bě razrušenje velje.",
    "id": "5d971035aa30bb9ae3d6bc6c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne možno da sablazni ne dojdu, no težko tomu čijim posrědstvom dolaze.",
    "id": "5d971035aa30bb9ae3d6bc6d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne ubojte se jih! Ničto ne imaje skryto, čto ne bude odkryto, ni tajno, čto ne bude znano. Čto glagolju vam vo tme, rěcyte vo světe, i čto na uši slyšite, propovedite na kroveh.",
    "id": "5d971035aa30bb9ae3d6bc6e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Moleči se ne glagolite lišno, kak malověrny: mněvajuči mnogoglagolanjem svojim uslyšani budut. Věst bo otec vaš, čto trěbujete, prědže prošenija vašeg.",
    "id": "5d971035aa30bb9ae3d6bc6f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ti sagrěši brat tvoj, nakaraj go. Ako se pokaje, prosti mu. I ako ti sedm puta na denj sagrěši, i sedm puta na denj dojde k tebi i kaže: 'Kajem se', praščaj mu.",
    "id": "5d971035aa30bb9ae3d6bc70"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vsak tvoreči zlo mrzi světlo i ne ide na světlo, da ne obelodane se jego děla. Vsak tvoreči istinu ide na světlo pokazati děla svoja, jer sut v bogu učinjena.",
    "id": "5d971035aa30bb9ae3d6bc71"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Dojdoh metnuti požar na zemju, i kak hotěm že jest zapalen.",
    "id": "5d971035aa30bb9ae3d6bc72"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne pecyte se čto jesti, pyti i oblěkti. Ne jest li život boljši ot jela i oděži? Vozzrite ptice nebesne, ne sejut, ne žnut, ni sobirajut, a otec nebesni nasyti jih. Kto ot vas pekuči se može dodati svom rastu jedin lakot? I čto se pečete za oděž? Smotrite cvěti kako rastut: ne trudajut se, ni prědut, a ni Solomon v slavi svojoj ne oblěče se kak jedin ot jih. Ako sěno poljne, čto dnes jest a utrom v peč metamo, bog tako oděva, ne mnogo li hoče vas, malověrny? Ne pecyte se ubo govoreči: čto jesti ili pyti? ili čto oblěkti? Zna otec vaš nebesny da trěbujete vse to. No iščite prědže carstvo i pravdu jego, i vse to priložati vam se.",
    "id": "5d971035aa30bb9ae3d6bc73"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ješče malo vrěmena bude světlo medžu vama. Hodajte dokolě imaje světla, da vas mrak ne obozme. Kto ide po mraku, ne zna kamo ide. Dokolě imaje světla, věrujte v světlo, da budete děti světla.",
    "id": "5d971035aa30bb9ae3d6bc74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto jest mati moja, i kto sut bratija moja? Tvoreči volju otca mojego, iže jest na nebeseh, toj brat moj i sestra i mati.",
    "id": "5d971035aa30bb9ae3d6bc75"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajuči dušu svoju, izgubiše ju; a izgubivši dušu mene radi, sačuvaše ju. Jer koja korist cěly svět dobyti, a sebe izgubiti i sobě poškoditi?",
    "id": "5d971035aa30bb9ae3d6bc76"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ktory člověk imějši sto ovci i izgubivši jednu ne ostavi devedeset i devet, i ide za izgubjenom dokolě ju ne najde? I našavši digne ju na rame radostny, i nazove prijatelje i susěde govoreči: Radujte se so mnoju, ja najdoh svoju ovcu izgubljenu. Kažem vam, bude boljša radost na nebu za jednog grěšnog ktory se kaje, no za devedeset i devet pravednih ktorym ne trěba pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc77"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ako ne obratite se i budete kak děti, ne vojdete v carstvo nebesno.",
    "id": "5d971035aa30bb9ae3d6bc78"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Komu podobny sej rod? Podobny sut dětem sědečim na trgovi i glagoljučim: igrasmo vam i ne tancevaste, plakasmo vam i ne rydaste. Prijde bo Ioann ni jeduči ni pijuči, oni glagoljut: běsa imaje. Prijde syn člověčesky jeduči i pijuči, oni glagoljut: gle člověka jadca i vinopijca, druga grěšnih.",
    "id": "5d971035aa30bb9ae3d6bc79"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne mnite jako prijdoh doneti mir na zemju. Ne prijdoh doneti mir, no meč. Prijdoh razlučiti člověka ot otca jego, i dočeru ot mater jej, i nevěstu ot svekrov jej. I vrazi sut člověku domašny jego. Kto ljubi otca ili mati vyše od mene, i kto ljubi syna ili dočeru vyše od mene, nest mene dostojny.",
    "id": "5d971035aa30bb9ae3d6bc7a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto hoče byti prvy neh bude ot vsih poslědni i vsima sluga.",
    "id": "5d971035aa30bb9ae3d6bc7b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer istina išče mudre i pravedne.",
    "id": "5d971035aa30bb9ae3d6bc7c"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kažem vam, imajuči moč neh je se odrěkne i pokaje.",
    "id": "5d971035aa30bb9ae3d6bc7d"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I pravedny budut světleli kak solnce v carstvu otca svog.",
    "id": "5d971035aa30bb9ae3d6bc7e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda prijehal, otvoril jesm put i poučil jih putovanju, jih, izabranike i osamljenike, ktory znajut otca i imajut věre v istinu.",
    "id": "5d971035aa30bb9ae3d6bc7f"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Podobno jest carstvo nebesno zrnu gorušice, čto vozme člověk i vseja na nivi svojoj. Ono malejše ot vseh semen: no kogda vozraste, boljše vseh zelyj jest. I byva drěvo že prijdut ptice i vitajut na vetveh jego.",
    "id": "5d971035aa30bb9ae3d6bc80"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne prlja člověka čto vhodi v usta, no čto izhodi iz jih. Vse čto ujde v usta ide v trbuh i izbacuje se napolje. A čto izhodi iz usta izhodi iz srdca i to maže člověka. Jer iz srdca izhode zle mysli, ubistva, prěljube, kradže, lži. To maže člověka, a jedenje neopranym rukama ne.",
    "id": "5d971035aa30bb9ae3d6bc81"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej voproša: \"Dok ja gledam i dokolě govorim, kto otkriva i slyša?\" Isus odgovori: \"Koji govori jednako i slyša, a koji gleda jednako i otkriva.\"",
    "id": "5d971035aa30bb9ae3d6bc82"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "I ocem ne zovite nikogo na zemji; jer v vas jedin otec nebesni.",
    "id": "5d971035aa30bb9ae3d6bc83"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija pozdravi bratju i skaza: Kde budete směstiti toj čto pytate syna?\nIsus jej odgovori: Sestro, nikto ne može pytati ako toj ne imaje kde směstiti.",
    "id": "5d971035aa30bb9ae3d6bc84"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ja dojdoh na svět kak světlo, da nijedin věrujuči mi ne ostane v tmi.",
    "id": "5d971035aa30bb9ae3d6bc85"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ne trěbajut zdravi lěkara no boljny. Ne prijdoh prizvati pravedne no grěšne na pokajanje.",
    "id": "5d971035aa30bb9ae3d6bc86"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Rodženo ot istine ne umire. Čto žena rodi, to umire.",
    "id": "5d971035aa30bb9ae3d6bc87"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej rěče: \"Želam viděti to město života kde ne ima zla, samo čisto světlo!\"\nIsus odgovori: \"Brate Mateju, ne možeš go viděti dokolě nosiš tělo.\"\nMatej rěče: \"Ako go ne mogu viděti, pusti da go poznam!\"\nIsus odgovori: \"Kto pozna sebe bude viděti go v vsemu čto čini.\"",
    "id": "5d971035aa30bb9ae3d6bc88"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Juda reče: \"Evo, vladari sut iznad nas i nami vladajut!\"\nIsus odgovori: \"Vi jeste vladajuči nad jimi! I kogda osvobodite se zavisti, togda oděnete se v světlo i ujdete v svadbenu palatu.\"",
    "id": "5d971035aa30bb9ae3d6bc89"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Matej zapyta: \"Reci mi kak mrtvy umrut i kak živy živut?\"\nIsus odgovori: \"Pitaš me govoriti čto oko ne vidělo. No glagolju vam, kogda se ukloni čto krěpi člověka, on se naziva mrtvym. A kogda živo ostavi mrtvo, živo bude pozvano.\"",
    "id": "5d971035aa30bb9ae3d6bc8a"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Čuvajte čto vas može slěditi, gledite i najdite, i govorite iz toga. A kogda najdete, vse bude soglasno s vami. Jer, kažem vam, voistinu, živi bog jest v vami i vi v jemu.",
    "id": "5d971035aa30bb9ae3d6bc8b"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kogda odmetate vse čto vas ne može slěditi, togda najdete pokoj.",
    "id": "5d971035aa30bb9ae3d6bc8c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogu jest najdražeje ono dělo koj ustrajate, ako bylo i maleno.",
    "id": "5d971035aa30bb9ae3d6bc8d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne gleda vaš vozgled ni vaše iměnje no gleda vaša srdca i vaša děla.",
    "id": "5d971035aa30bb9ae3d6bc8e"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Ljubov i dobrota sut početok puta.",
    "id": "5d971035aa30bb9ae3d6bc8f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda slyšite člověka govoreči propade narod, on jest najvyše propaduči.",
    "id": "5d971035aa30bb9ae3d6bc90"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj se svog jezika, drži se svoga doma i plači nad svojim grěhom.",
    "id": "5d971035aa30bb9ae3d6bc91"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Kto ne zna děla sovršenosti, ne zna ničto. Kto ne stoji v tmi, ne može viděti světlo. Kto ne razumě kak nasta ogonj, v jemu gori. Kto ne razumě kak nasta větr, větr go oduva. Kto ne zna kak nasta tělo, s jim propade. Kto ne zna korenj stvari, one jemu skryte. Kto ne zna korenj zla, ono ne jemu stranno. Kto ne razumě kak doševši, ne zna kak otidti, i ne mu stranny svět čto bude ponižen.\"",
    "id": "5d971035aa30bb9ae3d6bc92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Marija zapyta: \"Ima li takovog města kde nedostava istina?\"\nIsus odgovori: \"Tam kde ja nesm!\"",
    "id": "5d971035aa30bb9ae3d6bc93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tako mi boga, ne jest věrnik ot čijeg zla ne bezopasny jego susěd.",
    "id": "5d971035aa30bb9ae3d6bc94"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Jer vi děti ljudski, vi jeste ot tog města. V srdcah govorečih iz radosti i istine, vi istnujete.",
    "id": "5d971035aa30bb9ae3d6bc95"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se vina, ono mati vsih zala jest.",
    "id": "5d971035aa30bb9ae3d6bc96"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prosti i ne otežavaj, da tebi ne otežajut.",
    "id": "5d971035aa30bb9ae3d6bc97"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Spokoj jest ot Alaha, pospěh ot šejtana.",
    "id": "5d971035aa30bb9ae3d6bc98"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi mekky prěmy bezobzirnom, praščaj kto ti nepravdu čini, daj kto tebe lišava i pomaži kto tebe ostavja.",
    "id": "5d971035aa30bb9ae3d6bc99"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najtežja izkušenja imali sut proroci, a potom jim podobny. Člověk trpi udare i nevolje prěmy sili věre. Ako věra tvrda, izkušenje bude težje, ako věra slaba i povrhna, izkušenje bude srazměrno.",
    "id": "5d971035aa30bb9ae3d6bc9a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučše čto rěkoh ja i proroci prě mene jest: Ne ima boga do boga, on jest jedini, ne ima druga, jemu pripada vsa vlast, jemu pripada vsaka hvala i jest vsemočny!",
    "id": "5d971035aa30bb9ae3d6bc9b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najvyše starajuči věrnik jest starajuči se o dělami ovog i inog světa.",
    "id": "5d971035aa30bb9ae3d6bc9c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Posle věre v boga najvažněje dělo jest pokazyvati ljubov k ljudam.",
    "id": "5d971035aa30bb9ae3d6bc9d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Velikodušny jest dražejši bogu no pobožny.",
    "id": "5d971035aa30bb9ae3d6bc9e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jedaj, pij i oděvaj čto hočeš, dokolě te ne zavedu v grěh dva svojstva: neuměrno jedanje i pijenje i nadmeno oděvanje.",
    "id": "5d971035aa30bb9ae3d6bc9f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda se někto ot vas razgněvi, ako stoji, da sědne. Ako go projde gněv, dobro, ako ne, neh malo legne i zatvori oči da se smiri.",
    "id": "5d971035aa30bb9ae3d6bca0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ot vsih najvyše ljubi najkoristnějeg ljudami.",
    "id": "5d971035aa30bb9ae3d6bca1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Meni jest največša radost v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ja postim, no i mastim, spim, no i bdim, jedem měso, oženjeny jesm. Pa kto odustane ot takovog puta življenja - koj jest moj put - ne pripada mojoj zajednici.",
    "id": "5d971035aa30bb9ae3d6bca3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto věruje v boga i ini svět, neh pogosti gosta. Ko věruje v boga i ini svět, neh považi susěda. Ko věruje v boga i ini svět, neh govori dobro ili molči.",
    "id": "5d971035aa30bb9ae3d6bca4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ot naslady na světu ljubim zapahe i žene, no moja prava naslada jest v molitvi.",
    "id": "5d971035aa30bb9ae3d6bca5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poslany jesm kak milost, nesm poslany kažnjavati.",
    "id": "5d971035aa30bb9ae3d6bca6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ty imaješ dolžnosti prěmy bogu, prěmy sobě i prěmy rodině, i zato izpolnjavaj svoje dolžnosti prěmy vsakome ot spomněnyh.",
    "id": "5d971035aa30bb9ae3d6bca7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto brzavši pogrěšivši.",
    "id": "5d971035aa30bb9ae3d6bca8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da znate čto ja znam, malo byste se smějali, a vyše plakali. I ne byste imali vrěmena sladiti se ženami, no byste iskali děla da budete nagradženy.",
    "id": "5d971035aa30bb9ae3d6bca9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Želaj ljudami čto želaješ sobě.",
    "id": "5d971035aa30bb9ae3d6bcaa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Jasna snoviděnja sut ot boga, a nočny mory ot vraga.",
    "id": "5d971035aa30bb9ae3d6bcab"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ključ raja jest molitva.",
    "id": "5d971035aa30bb9ae3d6bcac"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju ima čto nijedno oko ne vidělo, nijedno uho ne slušalo, i nijedno srdce ne ima o tomu ni najmenjeg pojma.",
    "id": "5d971035aa30bb9ae3d6bcad"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Niko ne jest věrnik dokolě ne poželi svome bratu čto želaje sobě.",
    "id": "5d971035aa30bb9ae3d6bcae"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tělu imaje jedna čest. Ako ona dobra, cělo tělo bude dobro, a ako zla, cělo tělo bude zlo. Ta čest jest srdce.",
    "id": "5d971035aa30bb9ae3d6bcaf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Srca rdžajut kak rdža želězo, a lěčet se spomněnjem boga.",
    "id": "5d971035aa30bb9ae3d6bcb0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ovaj svět jest temnica věrniku, a raj nevěrujučem.",
    "id": "5d971035aa30bb9ae3d6bcb1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Budi na ovom světu kak stranec ili putnik.",
    "id": "5d971035aa30bb9ae3d6bcb2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk stupi v molitvu vsevyšnji bog obrati se licem k jemu.",
    "id": "5d971035aa30bb9ae3d6bcb3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne žaduj za světom, bog te bude ljubiti. Ne žaduj za prědmetam světa, svět te bude ljubiti.",
    "id": "5d971035aa30bb9ae3d6bcb4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najvyša dobrota i velikodušnost jest: obhoditi kto tebe ne obhodi, dati kto tebe odbi, i prostiti kto ti nepravdu čini.",
    "id": "5d971035aa30bb9ae3d6bcb5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Děli jelo i poželaj mir znanom i neznanom.",
    "id": "5d971035aa30bb9ae3d6bcb6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Na sudnjem denju, imajuči vsaku nasladu na světu bude metneny v peklo, samo na čas, i pytany: Člověče, pomniš li koju nasladu? Jesi li nekogda sladil se? On bude odgovoriti: Ne, tak mi gospoda!\" Imajuči težky život bude vvedeny v raj, samo na čas, i pytany: Jesi li nekogda imal kaku muku? On bude odgovoriti: Ne, tak mi boga, nikogda ne imah nevolju ni težkost!",
    "id": "5d971035aa30bb9ae3d6bcb7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pokazujte svoju bogobojaz črěz odnošenje prěmy vašym podrednym.",
    "id": "5d971035aa30bb9ae3d6bcb8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsevyšnji bog govori: Sluge moje! Vsi bludite kromě obratih na put. Iščite da vas obratim i budem obratiti vas. Vsi jeste gladni kromě nasytih. Iščite ot mene jelo i budem nasytiti vas. Vsi jeste nagi, kromě oděnuh. Iščite ot mene oděž i budem oděnuti vas. Vsi grěšite denjonočno, ja praščam grěhe. Iščite praščanje grěha i budem praščati vam. Meni ne možete naškoditi. Ne možete mi donesti korist. Ako tvorite dobro, korist ide vama. Ako tvorite zlo, škoda ide samo vama.",
    "id": "5d971035aa30bb9ae3d6bcb9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razmišljajte o tomu čto bog sozda, a ne o jego bytju.",
    "id": "5d971035aa30bb9ae3d6bcba"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako me voistinu ljubiš, togda budi gotovy na bědnost; bědnost brže stiže do ljubečeg me no struja do svog ustja.",
    "id": "5d971035aa30bb9ae3d6bcbb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda htědneš odkryti něčij sramote - pomni se svojih poroka i nedostatoka!",
    "id": "5d971035aa30bb9ae3d6bcbc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zadovoljivši roditeljev zadovoljil jest boga, a otkazavši poslyšnost roditeljam, otkazal jest poslyšnost bogu.",
    "id": "5d971035aa30bb9ae3d6bcbd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bogatstvo ne v množestvu prědmetov. Bogatstvo v bogatstvu duha.",
    "id": "5d971035aa30bb9ae3d6bcbe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najboljša věra jest znati da bog uz tebe, kdekoli se nahodiš.",
    "id": "5d971035aa30bb9ae3d6bcbf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto posadi drěvo, vse čto pojedut s tog drěva mu se računa kak milodar.",
    "id": "5d971035aa30bb9ae3d6bcc0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda něčto hočeš dělati dobro razmysli i ne brzaj dokolě ti bog ne pokaže izhod iz težkosti.",
    "id": "5d971035aa30bb9ae3d6bcc1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgory jest pir pripravjeny samo za syte bogate, kde gladnym i bědnym zabraneny pristup.",
    "id": "5d971035aa30bb9ae3d6bcc2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako mi projde denj ne razširivši znanje že me približa vozvyšenom bogu, toj mi denj ne blagosloven.",
    "id": "5d971035aa30bb9ae3d6bcc3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda dojde poslědnjy čas i v vašym rukami se najde sadnica, ne ustupajte ot rabote, no ju zasadite.",
    "id": "5d971035aa30bb9ae3d6bcc4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Da bude božje prokletstvo na maltretujučeg životnyh.",
    "id": "5d971035aa30bb9ae3d6bcc5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako něktom ružiš i klneš roditelje, a drugi vozvrati, togda ružiš i klneš svoje roditelje.",
    "id": "5d971035aa30bb9ae3d6bcc6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grěh jest čto ti dušu tiska i ne želaš drugi dovědajut.",
    "id": "5d971035aa30bb9ae3d6bcc7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najdražeja věra bogu jest čista istinna věra.",
    "id": "5d971035aa30bb9ae3d6bcc8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Osramivši se vslěd istine bolji jest no dostojny vslěd lži.",
    "id": "5d971035aa30bb9ae3d6bcc9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog jest lěp i ljubi lěpotu.",
    "id": "5d971035aa30bb9ae3d6bcca"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte govoriti: Ako nam ljudi činet dobro, hočemo jim činiti dobro, ako nam činet zlo i nepravdu, hočemo vozvratiti zlo i nepravdu. Budite pri soboju. Ako vam ljudi činet dobro, činite i vi dobro, a ako vam činet zlo, vi nemojte činiti zlo ni nepravdu.",
    "id": "5d971035aa30bb9ae3d6bccb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikog ne odvrati strah ot ljudi kazati istinu ako ju zna.",
    "id": "5d971035aa30bb9ae3d6bccc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najodbraněja borba, džihad, jest govoriti istinu prěd nepravednym vladarom.",
    "id": "5d971035aa30bb9ae3d6bccd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikto ne bude bezhrebetny i kaže: Ja jesm s ljudami, ako oni dělajut dobro i ja hoču dobrodějati, a ako oni grěšet i ja hoču grěšiti. Ne budite takovi, budite doslědni. Ako ljudi čine dobro vi se pridružite, a ako grěše vozdržite se.",
    "id": "5d971035aa30bb9ae3d6bcce"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako ti něčto dušu tiska, ostavi to.",
    "id": "5d971035aa30bb9ae3d6bccf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Iščite iskrenost, ače mněli da v jej propast, v jej jest spas.",
    "id": "5d971035aa30bb9ae3d6bcd0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda ljudi videt silnika tvoriti nasilje i ne sjedinet se unemožniti jego, bezsumno bog bude kazniti jih nasiljem togo silnika.",
    "id": "5d971035aa30bb9ae3d6bcd1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koji vršet i koji rušet božje zakone, podobni sut ljudam na lodi. Jedni kažu: Ako svrdlimo v našem dělu, vas ne tyče se! Ako jih pustet, vsi propadut, ako jih prěduprědet, vsi spasut se.",
    "id": "5d971035aa30bb9ae3d6bcd2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobro dělo jest čto srdcu donosi mir i pokoj. Grěh jest čto obezpokojaje dušu i kolěba se v prsah, ačekoli ljudi različno govorili.",
    "id": "5d971035aa30bb9ae3d6bcd3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dělaj za sej svět kako by věčno živiš, dělaj za ini svět kako by zautra mreš.",
    "id": "5d971035aa30bb9ae3d6bcd4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlěpša milostynja jest pomiriti dvě osobe.",
    "id": "5d971035aa30bb9ae3d6bcd5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaky člověk jest pripravjeny legko izpolniti dělo jemu oprěděljeno.",
    "id": "5d971035aa30bb9ae3d6bcd6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučše jest jelo koje sami zarabotaste.",
    "id": "5d971035aa30bb9ae3d6bcd7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto zamrkne umorny rabotajuči čestno, zamrknul jest oproščeny ot grěha.",
    "id": "5d971035aa30bb9ae3d6bcd8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako poglavari najlučši, bogaty velikodušny, a važne rabote dogovarate, togda lučše na zemji no pod zemjom. Ako poglavari najgorši, bogaty lakomci, a važne rabote pustite ženami - togda lučše pod zemjom, no na zemji.",
    "id": "5d971035aa30bb9ae3d6bcd9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučša rabota jest nasytiti gladnoga.",
    "id": "5d971035aa30bb9ae3d6bcda"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověku nest dozvoleno dobyvati iměnje nečestnym srědstvom, i ne bude mu prijeno ot boga ako by go darovati v koristne cělji.",
    "id": "5d971035aa30bb9ae3d6bcdb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlušča jest borba protiv svojih ohota i strasti.",
    "id": "5d971035aa30bb9ae3d6bcdc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne byva pravy věrnik dokolě mu srdce ne bude soglasno s jezikom, jego děla ne budut soglasna s slovami i jego susěd ne bude bezopasny ot pakosti jego.",
    "id": "5d971035aa30bb9ae3d6bcdd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vaistinu ja ljubim zasměšku, no v zasměškě govorim samo istinu.",
    "id": "5d971035aa30bb9ae3d6bcde"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najčistěje jest zarabotanje trgovcev ktory govoreči ne lžut, oběčano ispolnet, kupujuči ne hulet, prodajuči ne hvalet, kogda dolžny platet na vrěme, a dolžnikom ne brzajut odplatu.",
    "id": "5d971035aa30bb9ae3d6bcdf"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Styd samo dobro donosi.",
    "id": "5d971035aa30bb9ae3d6bce0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Izkoristi pet stvari dokolě te ne odvrati drugyh pet: život prě smrti, zdravje prě bolesti, svobodno vrěme prě zajetosti, junost prě starosti i bogatstvo prě neimaštine.",
    "id": "5d971035aa30bb9ae3d6bce1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Rabota poševšeg nasytiti děti jest v ime boga i on na božjem putu. Poševši nahraniti stare roditelje, takože na božjem putu. Poševši sebe radi, da bude nezavisny ot drugyh, takože na božjem putu. No, poševši iz krivih pobuda, iz gordosti prěmy drugym, jest na putu šejtana.",
    "id": "5d971035aa30bb9ae3d6bce2"
  },
{
    "tags": "",
    "author": "Muhamed",
    "ms": "Budite iskreny! Iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se lži! Lož vodi v grěh, a grěh v peklo.",
    "id": "5d971035aa30bb9ae3d6bce3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se trudi byti trplivy i bog mu pomogne. Niktomu ne dano boljše dobro no trplivost.",
    "id": "5d971035aa30bb9ae3d6bce4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čudovato jest čuvstvo věrnika! Vse jest jemu dobro. Ako mu se dogodi radost, on bogu blagodari i bude mu dobro. Ako mu se dogodi škoda i težkost, on strpi se i bude mu dobro.",
    "id": "5d971035aa30bb9ae3d6bce5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čtijte svoja čeda i lěpo jih vozpitajte!",
    "id": "5d971035aa30bb9ae3d6bce6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dobrim ljudam se dogode i težkosti i nesgode v životu. No, věrniku se ne dogodi nesgoda, ni boda trna, a da ne mu praščany jedin grěh i vozdvigneno dostojenstvo kod boga.",
    "id": "5d971035aa30bb9ae3d6bce7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čto te prošlo ne moglo te udariti, a čto te udarilo ne moglo te projdti. Znaj, pomoč jest v trplivosti, imaje utěšenja poslě žalosti, i poslě vsake težkosti slědi oblegčenje.",
    "id": "5d971035aa30bb9ae3d6bce8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V raju istnuje dom zvany \"dom radosti\". Vnutri ne vhodi nikto do znajučih dětam obradovati.",
    "id": "5d971035aa30bb9ae3d6bce9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Někoj žitelji raja budut viděti žitelje pekla i pytati jih: Kak dohodiste v peklo? Tako nam boga, mi dojdosmo v raj od vaših rěči. Oni odgovoret: Mi jedno govorili, a drugo dělali.",
    "id": "5d971035aa30bb9ae3d6bcea"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako te kaka nesgoda zadesi ne kaži: \"da sdělah tako, bilo by onako\", no kaži: \"tak bog odredil\". Jer, čto on hoče, to i čini. Slova \"da jesm\" i \"kogda bi byl\" otvarajut dveri diavlu.",
    "id": "5d971035aa30bb9ae3d6bceb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vseko se rodi kakovim go bog stvori, a roditelji načinajut ot jego jevreja, hristjanina ili slědovatelja ognjem.",
    "id": "5d971035aa30bb9ae3d6bcec"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dete jest plod srdca i jedin ot zapahih rajskih cvětova.",
    "id": "5d971035aa30bb9ae3d6bced"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog vozdiže i veliča mladeca obuzdajučeg svoje strasti i ne podavšeg se pohoti.",
    "id": "5d971035aa30bb9ae3d6bcee"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Največši grěh jest bogu pridodati ravnog, i ubiti svoje děte iz straha da s toboju ne jede.",
    "id": "5d971035aa30bb9ae3d6bcef"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ako želaš da ti srdce omekša i postigne cělj, budi milostivy prěmy siročetu, pomiluj go po glavi i daj mu jelo.",
    "id": "5d971035aa30bb9ae3d6bcf0"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ot vas imaje možnosti učiniti neku korist svome bratu, neh to učini.",
    "id": "5d971035aa30bb9ae3d6bcf1"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog daje svom prědanom věrniku razna izkušenja da by go očistil ot vsakog grěha.",
    "id": "5d971035aa30bb9ae3d6bcf2"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog prězire koji prěd bratjom pokazuje namršteno lice.",
    "id": "5d971035aa30bb9ae3d6bcf3"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ne ljubi ako tvorite razliku medžu svojim dětim voleči ih.",
    "id": "5d971035aa30bb9ae3d6bcf4"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ljubi rabotajuči jednu rabotu da ju rabota čestito.",
    "id": "5d971035aa30bb9ae3d6bcf5"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ogovarač i slyšajuči drugovi sut v grěhu.",
    "id": "5d971035aa30bb9ae3d6bcf6"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog ljubi dobrotu i trplivost v vsakom poslu.",
    "id": "5d971035aa30bb9ae3d6bcf7"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne imaje člověka boječi se boga v junosti da go bog ne vzvisi v starosti.",
    "id": "5d971035aa30bb9ae3d6bcf8"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Možejši najdti dobru suprugu, neh se ženi. Supružstvo ščiti ot bluda. Ne možejši, neh posti. Post čuva ot grěha.",
    "id": "5d971035aa30bb9ae3d6bcf9"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlučši prěmy svojim ženama sut najlučši medžu vama.",
    "id": "5d971035aa30bb9ae3d6bcfa"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prěma ženama sut velikodušny i staranny blagorodni ljudi, a ponizujut ih i zlostavljajut ljudi zli i nizke nravi.",
    "id": "5d971035aa30bb9ae3d6bcfb"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene, voistinu, druga polovica mužev sut.",
    "id": "5d971035aa30bb9ae3d6bcfc"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najgorši člověk na sudnjem denju bude toj, ktory svoje intimno obštenje s ženom drugym obelodanjuje.",
    "id": "5d971035aa30bb9ae3d6bcfd"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda imate polno obštenje s ženom, ne oddaljajte se dokolě i ona ne zadovolji svoje potrěbe.",
    "id": "5d971035aa30bb9ae3d6bcfe"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda te něčto silno onespokoji, moli se za znak ot boga do sedm puta, potom dělaj kak v srdcu čutiš že trěba dělati.",
    "id": "5d971035aa30bb9ae3d6bcff"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vozvyšeni bog govori: dokolě dva prijatelja ne iznevěre jedin drugoga, ja jesm tretji, a kogda se iznevěre, idem ot jih.",
    "id": "5d971035aa30bb9ae3d6bd00"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Supružstvo jest podobno rabstvu. Treba gledati kome se podaje dočerka.",
    "id": "5d971035aa30bb9ae3d6bd01"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Boga molite s tvrdom věrom že vaša molitva bude vslyšena. Znajte, vozvyšeni bog ne prijma molitve ot člověka čije srdce nemarno i prědmetami posedeno.",
    "id": "5d971035aa30bb9ae3d6bd02"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne zabranjujte slyškinjama božjim hramove božje!",
    "id": "5d971035aa30bb9ae3d6bd03"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto se iskreno pokaje i ostavi grěhe, bude kak jih nikogda ne sdělal. Iskajuči proščenje ot boga i dalje grěhe čineči, podobny jest rabu igrajuči se so svojim gospodarom.",
    "id": "5d971035aa30bb9ae3d6bd04"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto krene na put naměreny najdti nauku, jest na božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd05"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Došal mi Gavril i rěkal: Muhamede! Da živiš koliko hočeš, na koncu umreš. Ljubi kogo hočeš, ot togo budeš rastavljen. Dělaj čto hočeš, po tomu ti bude nagrada odměrena. Znaj, čest věrnika jest v nočnoj molitvi, a veličina v neovisnosti ot ljudi.“",
    "id": "5d971035aa30bb9ae3d6bd06"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne vozmite žene krasnějše, ibo jih krasnost može upropastiti. Ne vozmite žene imějše, ibo jih iměnje može učiniti gnusnym. No vozmite žene dobre nravi, da imate čestne i marlive supruge.",
    "id": "5d971035aa30bb9ae3d6bd07"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obrazujte se koliko hočete no, tak mi boga, ne budete imali koristi nagromadanog znanja dokolě go v dělo ne sprovedete.",
    "id": "5d971035aa30bb9ae3d6bd08"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Žene sut sestre mužami.",
    "id": "5d971035aa30bb9ae3d6bd09"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto jest skromni bog go vzvisi, i on sobě izdava se malenjky a ljudam veliky. Kto jest nadmeny bog go ponizi, i on sobě izdava se veliky a ljudam ničtovan.",
    "id": "5d971035aa30bb9ae3d6bd0a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje čto ne koristite podobno jest bogatstvu čto ne trošite na božjem putu.",
    "id": "5d971035aa30bb9ae3d6bd0b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Upoznaj boga i približi se jemu kogda jesi v blagostanju, da ti pomogne kogda ti bude najtežje.",
    "id": "5d971035aa30bb9ae3d6bd0c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Liceměr imaje tri svojstva: Kogda govori, lže. Kogda něčto oběča, ne izpolni oběčanje. A kogda mu se čto pověri, iznevěri.",
    "id": "5d971035aa30bb9ae3d6bd0d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne plašim se togo čto ne znate. Gledajte čto tvorite s tim čto znate i kak go koristite.",
    "id": "5d971035aa30bb9ae3d6bd0e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Učenjaci sut naslědniki božjih poslanika, a božji poslaniki ne naslědujut ni dinare ni dirheme no naslědujut znanje.",
    "id": "5d971035aa30bb9ae3d6bd0f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Blažem kto svoje znanje izvodi v dělo, vyšak iměnja troši v blagorodne cělji, a vyšak govora zadrži.",
    "id": "5d971035aa30bb9ae3d6bd10"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Voistinu vozvyšeni bog, za jednog dobrog věrnika, ohrani ot nevolje sto doma jego susěda.",
    "id": "5d971035aa30bb9ae3d6bd11"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda moliš, moli boga. Kogda iščeš pomoč, išči ju ot boga.",
    "id": "5d971035aa30bb9ae3d6bd12"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Hiža v kojoj se knjiga uči i tolmači sja žiteljam neba kak zvězde sjaje žiteljam zemje.",
    "id": "5d971035aa30bb9ae3d6bd13"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Tri věči pojačavajut očni vid: gledati v zelenilo, gledati v tekuču vodu, i gledati v krasno lice.",
    "id": "5d971035aa30bb9ae3d6bd14"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Zahvaljivanje bogu na jego blagodati - garancija jest za trajnost tih blagodati.",
    "id": "5d971035aa30bb9ae3d6bd15"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto molči spašeny jest.",
    "id": "5d971035aa30bb9ae3d6bd16"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molčanje jest mudrost, no malobrojni to priměnjuju.",
    "id": "5d971035aa30bb9ae3d6bd17"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "So slědujuča tri svojstva člověk postiže blaženstvo na oba světa: trpljenjem v nevolji, zadovolenjem božjom voljom, i molitvom v obilju.",
    "id": "5d971035aa30bb9ae3d6bd18"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najvyše grěšaka člověk nabyva svojim jezikom.",
    "id": "5d971035aa30bb9ae3d6bd19"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neblagodarny na malom, neblagodarny i na velikom; a neblagodarny ljudami, neblagodarny i bogu.",
    "id": "5d971035aa30bb9ae3d6bd1a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda věrnik ujde na skup kde imaje stotinu liceměra i jedin věrnik, on sam ot sebe sědne uz věrnika. Kogda liceměr ujde na skup kde imaje stotinu věrnika i jedin liceměr, on sam ot sebe sědne uz tog liceměra.",
    "id": "5d971035aa30bb9ae3d6bd1b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Poněkogda člověk izgovori dobro slovo, činivši se beznačajnym, a pribavi mu milost božju. Poněkogda člověk izgovori zlo slovo, ne poklanjavši pozornost, a pribavi mu v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest lži člověku ako prěnosi vse čto slyša.",
    "id": "5d971035aa30bb9ae3d6bd1d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mi jamči za svoja usta i medžunožje, ja jemu jamčim vhod v raj.",
    "id": "5d971035aa30bb9ae3d6bd1e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto mnogo govori mnogo brza, kto mnogo brza mnogo grěši, a kto mnogo grěši najprě ide v peklo.",
    "id": "5d971035aa30bb9ae3d6bd1f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se osame s tudžim ženami. Kogda se člověk osami s tudžom ženom, tretji s jimi jest šejtan.",
    "id": "5d971035aa30bb9ae3d6bd20"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Samotnost jest lušča ot zlog društva, a dobry drug lušči ot samotnosti. Govor o dobru koristnyji jest ot molčanja, a molčanje koristnyje ot govora o zlu.",
    "id": "5d971035aa30bb9ae3d6bd21"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda člověk ustane utrom, vsi se jego organi obračajut jeziku so slovah: »Bogom te kunemo dnes dělaj pravo, jer ako ty dělaš pravo i mi tože, a ako ty grěšiš i mi budemo grěšni«.",
    "id": "5d971035aa30bb9ae3d6bd22"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Angeli sut stvoreni ot světla, džini ot plamena, a člověk ot jemu rěčenog.",
    "id": "5d971035aa30bb9ae3d6bd23"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bludnik dokolě bludniči ne jest věrnik, kradec dokolě krade ne jest věrnik, ni pijanac dokolě pijanči ne jest věrnik.",
    "id": "5d971035aa30bb9ae3d6bd24"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvaj svoj jezik i polni organ.",
    "id": "5d971035aa30bb9ae3d6bd25"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Prědnost nočne molitve nad dnevnom jest kak prědnost tajne milostynje nad javnom.",
    "id": "5d971035aa30bb9ae3d6bd26"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk jest najblizši bogu v poslědnjoj tretjini noči.",
    "id": "5d971035aa30bb9ae3d6bd27"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsaky člověkov govor jest protiv jego, kromě pomen boga, prěporuka dobra i odvračenje ot zla.",
    "id": "5d971035aa30bb9ae3d6bd28"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi ljudi grěše, a najlučši medžu grešnymi sut iskreno pokajani i grěha projdeni.",
    "id": "5d971035aa30bb9ae3d6bd29"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog ne poziva na odgovornost za pomysli čto ostajut v prsah vse dokolě jih ne izpoljite govorom ili dělom.",
    "id": "5d971035aa30bb9ae3d6bd2a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ostavi čto ti jest sumnlivo i drži se čto ne imaješ sumněnja.",
    "id": "5d971035aa30bb9ae3d6bd2b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi věrnik vidi svoje grěhe tak strašnym i težkim kak da sědi pod velikym brdom strahujuči da ne obruši se. A ogrezly grěšnik tak malim i neznatnym kak muhu na nosu koju mahom ruke otěra.",
    "id": "5d971035aa30bb9ae3d6bd2c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grešny priznavši grěhe i nadajuči se proščenju ot boga, bliži jest milosti no pobožny izgubivši nadu v božju milost.",
    "id": "5d971035aa30bb9ae3d6bd2d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne je junak obarajuči ljude, no sebe sovladavši v srditosti.",
    "id": "5d971035aa30bb9ae3d6bd2e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Znanje jest skarbnica, a pytanje jej ključ. Zato pytajte, jer se time koriste četyri osobe: kto pyta, kto odgovara, kto slyša i kto jih ljubi.",
    "id": "5d971035aa30bb9ae3d6bd2f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Lušče bog, tvojim posrědstvom, vputiti jednog člověka na pravi put, no byti tvoja vsa solncem obasjana zemja ot iztoka do zapada.",
    "id": "5d971035aa30bb9ae3d6bd30"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne jest pravi věrnik kto neke nevolje ne ubraja v blagoděti, a neke užitke v nevolje.",
    "id": "5d971035aa30bb9ae3d6bd31"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Dovoljno jest nekoliko zalogaja da zasyti se člověkov želudok.",
    "id": "5d971035aa30bb9ae3d6bd32"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Molite se noču, kak dobri ljudi prě vas živěči. Nočna molitva približava bogu, odvrača grěšenje, čisti vaše grěhe i čuva tělo ot bolesti.",
    "id": "5d971035aa30bb9ae3d6bd33"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Koliko imaje asketa že ot svog posta ne imajut ničto do gladi i žedži.",
    "id": "5d971035aa30bb9ae3d6bd34"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto žela da molitva jego bude primljena v nevolji, neh se v blagostanju moli bogu.",
    "id": "5d971035aa30bb9ae3d6bd35"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ohrani boga, bude ohraniti te. Ohrani boga i vsegda go najdeš prěd soboju.",
    "id": "5d971035aa30bb9ae3d6bd36"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne polni nikaku posudu goru ot svog trbuha.",
    "id": "5d971035aa30bb9ae3d6bd37"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog se smiluje milostivym.",
    "id": "5d971035aa30bb9ae3d6bd38"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto dveri svog doma zatvori ljudam, dveri pekla mu se otvarajut.",
    "id": "5d971035aa30bb9ae3d6bd39"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Postite da zdravi budete.",
    "id": "5d971035aa30bb9ae3d6bd3a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Věrnik jest podobny zgradi iz vně zapustenoj, no kogda ujdeš najdeš ju čistu i urednu. Grěšnik jest podobny grobnici iz vně krasnoj da zadivi posmatrača, no vnutrny polna gnilosti.",
    "id": "5d971035aa30bb9ae3d6bd3b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najlěpši milodar jest dati rodini koja na tebe srdita i neraspoložena.",
    "id": "5d971035aa30bb9ae3d6bd3c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pravi borac jest uspěvši sovladnuti svoje strasti.",
    "id": "5d971035aa30bb9ae3d6bd3d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljubov k iměnju i považenju pospješuje rast liceměrja v srdcu kak voda pospješuje rast biljaka.",
    "id": "5d971035aa30bb9ae3d6bd3e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto prosti učinivšem mu nepravdu, a može se osvětiti, bog jemu bude prostiti kogda najtežje.",
    "id": "5d971035aa30bb9ae3d6bd3f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk govori: »Moje iměnje! Moja dobyt!«. Čto ot tvog iměnja vyše pripada tebi: čto pojedeš i svariš, čto nosiš i prětvoriš v prnju ili čto daruješ i pripravniš za ini svět?",
    "id": "5d971035aa30bb9ae3d6bd40"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda slyšiš svoje susěde o tebi lěpo govoriti znači že jesi dobry, a kogda jih slyšiš o tebi loše govoriti znači ne jesi dobry.",
    "id": "5d971035aa30bb9ae3d6bd41"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Najblizši mi bude na budučem světu lěpo obhodivši se i dobro odnoseči prěmy ljudam, a najdaljši loše obhodeči se i zlo tvoreči drugym.",
    "id": "5d971035aa30bb9ae3d6bd42"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Božja pomoč slědi trplive: poslě nevygodnosti slědi radost, a poslě težkosti oblegčenje.",
    "id": "5d971035aa30bb9ae3d6bd43"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne vhodi v raj noseči v srdcu i malo nadmenosti.",
    "id": "5d971035aa30bb9ae3d6bd44"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ne směte me obožiti tak kak hristjani obožujut syna Marijina.",
    "id": "5d971035aa30bb9ae3d6bd45"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto ti bude pričal že Muhamed vidil svoga gospodara, slagal jest.",
    "id": "5d971035aa30bb9ae3d6bd46"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "V tomu čto mi ne objavljeno ja ravny něktom ot vas.",
    "id": "5d971035aa30bb9ae3d6bd47"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Čuvajte se bluda jer odstranjuje lěpotu i světlo věre s lica, izaziva srditost Milostivog i vodi večitoj patnji v peklu.",
    "id": "5d971035aa30bb9ae3d6bd48"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsevyšnji ne dade bolest a da jej ne dade lek, izključno starosti.",
    "id": "5d971035aa30bb9ae3d6bd49"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ostari, a ješče jemu juna pohlěpa i želanje za životom.",
    "id": "5d971035aa30bb9ae3d6bd4a"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Pripravni se za smrt prě jej dolaska.",
    "id": "5d971035aa30bb9ae3d6bd4b"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Ljudi spijut, a kogda umru, probude se.",
    "id": "5d971035aa30bb9ae3d6bd4c"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kogda umre grěšnik odmore se ljudi, zemja, biljke i životinje.",
    "id": "5d971035aa30bb9ae3d6bd4d"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Kto obhoditi bolesne zaplovi v božju milost, a kogda sědne do bolesnika, cěly utone v božju milost i ljubov.",
    "id": "5d971035aa30bb9ae3d6bd4e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vsi jeste pastiri i vsi budete odgovorni za svoje stado. Glavari sut pastiri naroda. Muž jest pastir v rodině. Žena jest pastirka v domu. Sluga jest pastir iměnju svoga gospodara. Vsi jeste pastiri i vsi budete odgovorni za svoje stado.",
    "id": "5d971035aa30bb9ae3d6bd4f"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Mnogi prě vas prětvarjaše grobov božjih poslanika i drugyh ljudi v bogomolje. Ne prětvarjajte grobov v bogomolje! Ja vam to zabranjujem!",
    "id": "5d971035aa30bb9ae3d6bd50"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Grob jest jedin ot rajskih razsada ili jedna ot peklenih jama.",
    "id": "5d971035aa30bb9ae3d6bd51"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Obidti bolesnika večše jest dobročinstvo no prisustvovati jego pogrebu.",
    "id": "5d971035aa30bb9ae3d6bd52"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Bog bude kazal na sudnjem denju: Byl boljny, ty me ne posěti. Člověk bude odgovoril: Kak da te posětim, ty jesi gospod světova!? bog bude kazal: Moj rab byl boljny i ty go ne posěti. Da jesi, našal by me kod jego.",
    "id": "5d971035aa30bb9ae3d6bd53"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put jest večan, ne imaje imena, neisklesana gromada... Kogda se gromada jednom izkleše, byvaju imena.",
    "id": "5d971035aa30bb9ae3d6bd54"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najopuščeněje stvari na světu zavladavajut najneopuščenějim.",
    "id": "5d971035aa30bb9ae3d6bd55"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Put možny obhvatiti slovom ne jest večny put. Ime možno imenovati ne jest trajno ime. Neimenovano jest početok neba i zemje. Imenovano jest mati vsih prědmetov.",
    "id": "5d971035aa30bb9ae3d6bd56"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Prěokretanje jest kretanje puta.",
    "id": "5d971035aa30bb9ae3d6bd57"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Smenšaj něčto i bude veličejše. Povečšaj něčto i bude menjše.",
    "id": "5d971035aa30bb9ae3d6bd58"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Neh nikto ot vas ne žela sobě smrt. Kto dobročinitelj, može učiniti ješče dobrih děla, a kto grěšnik, može se povratiti dobru.",
    "id": "5d971035aa30bb9ae3d6bd59"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako ljudi bogaty i na visokom položaju budut nadmeny, prěpustajut se neizbežnoj propasti.",
    "id": "5d971035aa30bb9ae3d6bd5a"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Poznanje neizměnnog naziva se prosvětljenje.",
    "id": "5d971035aa30bb9ae3d6bd5b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne poznavati neizměnno i dělati slěpo znači srljati v propast.",
    "id": "5d971035aa30bb9ae3d6bd5c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Odstupajuči, mudrec jest vsegda v prvom redu. Ostajuči iz vně, vsegda jest prisutan. Zar se vsi jego cělji ne izpolnjavajut upravo zato čto on ne teži nikakim cěljima?",
    "id": "5d971035aa30bb9ae3d6bd5d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Burja nikogda ne traje cělo utro, ni doždeny pljusak cěly denj.",
    "id": "5d971035aa30bb9ae3d6bd5e"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Razumny so soboju svodi račun i děla za život poslě smrti, a slabec se podaje strastam i nada da bog želanja izpolni.",
    "id": "5d971035aa30bb9ae3d6bd5f"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Osvajanje světa vsegda proizhodi iz nedělanja.",
    "id": "5d971035aa30bb9ae3d6bd60"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Mudrec se ne pokazuje, zato go svuda videt. Ne definiše se, zato jest razgovětan. Ne iztiče sebe, i zato uspěva. Ne hvališe se svojim poslom, zato traje. Ne spori se, i upravo iz tog razloga nikto na světu ne može se sporiti s jim.",
    "id": "5d971035aa30bb9ae3d6bd61"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kto jest nravny, on kak malo děte.",
    "id": "5d971035aa30bb9ae3d6bd62"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Malo imějši nabude, mnogo imějši izgubi put.",
    "id": "5d971035aa30bb9ae3d6bd63"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Umeti byti zadovoljeny, znači izběgti poniženja. Znati kde se valja zaustaviti, znači izběgti škodu.",
    "id": "5d971035aa30bb9ae3d6bd64"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne imaje pogolema nevolja ot togo že člověk ne zna zadovoljiti se onim čto imaje. Ne imaje pogolemi grěh ot želanje za iměnje.",
    "id": "5d971035aa30bb9ae3d6bd65"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Budi kusy i budeš cěly. Budi krivy i budeš pravy. Budi prazdny i budeš polny. Budi stary i budeš novy. Imaj malo i dobudeš. Ale imaj mnogo i budeš otegčeny.",
    "id": "5d971035aa30bb9ae3d6bd66"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne čini ničto, i ničto ne ostane neučinjeno.",
    "id": "5d971035aa30bb9ae3d6bd67"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Nemojte se diviti dělu dělatelja dokolě ne vidite kaky jemu konec.",
    "id": "5d971035aa30bb9ae3d6bd68"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Pet cvěti zaslěpljujut oko. Pet zvuka zaglušujut uho. Pet vkusa zamarajut usta.",
    "id": "5d971035aa30bb9ae3d6bd69"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ako vsi ljudi na světu znajut že krasota jest krasota, togda uže byva skarednost. Ako vsi znajut že dobro jest dobro, togda uže byva zlo.",
    "id": "5d971035aa30bb9ae3d6bd6a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Někogda ja, Čuang Ce, snih že jesm motylj. Trepetah naokolo, radostny i vesely, dělah čto mi volja. Ne běh svěstny že jesm Čuang Ce. Iznenada, probudih se, i gle, ponovo běh Čuang Ce. Segda ne věm jesam li člověk snijuči že jest motylj, ili motylj ktory sni že jest člověk?",
    "id": "5d971035aa30bb9ae3d6bd6b"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne dělam, ljudi se sami prěobražavaju. Volim mirovanje, ljudi sami idu ravno. Ni o čem ne pečem, ljudi sut sami uspěšni. Nemam želanja, ljudi sut sami prosti.",
    "id": "5d971035aa30bb9ae3d6bd6c"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Ne voznosite dostojnike, i ljudi vyše ne budut svadljivi. Ne cenite blaga težko dobyvša, i vyše ne bude kradeca.",
    "id": "5d971035aa30bb9ae3d6bd6d"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Kogda se izgubi put, ostane čestnost. Kogda se izgubi čestnost, ostane člověkoljublje. Kogda se izgubi člověkoljublje, ostane izpravnost. Kogda se izgubi izpravnost, ostajut obredi. Obredi sut izrodavanje odanosti i věre i početok nereda v světu.",
    "id": "5d971035aa30bb9ae3d6bd6e"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Čto se vyše zakona donosi, bude vse vyše kradeca i razbojnika.",
    "id": "5d971035aa30bb9ae3d6bd6f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vobrazite sobě v snu pticom. Vi istinno letite v nebo. Vobrazite sobě v snu ribom. Vi istinno ronite v glubinu. Nikto ne može oprěděliti jesmo li vi i ja glagoljuči o tom budni ili samo snimo.",
    "id": "5d971035aa30bb9ae3d6bd70"
  },
  {
    "tags": "",
    "author": "Lao Tzu",
    "ms": "Najsovršenějem prividno něčto nedostava, ješče jego upotrěbljivost nenarušima. Najpolněje prividno prazdno, ješče jego upotrěbljivost neiscrpna. Najpravěje prividno krivo. Najboljše uměnje prividno kak nesručnost. Najlušči govor kak mucanje.",
    "id": "5d971035aa30bb9ae3d6bd71"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Različna gledišča ob dobroti i pravednosti, čto rodi razum, umětna sut i bolezniva. Podobno raku rastučem iz těla, no protivnom jego prirodi. To sut tvorbe lovitelja slave.",
    "id": "5d971035aa30bb9ae3d6bd72"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Člověk v snu pije vino, a ujutru plače i kuka. Člověk plače v snu, no utrom veselo hodi v lov. Dokolě sneva ne zna že jest v snu. V snu pokušava razjasniti son, a kogda se probudi, vidi že snil. Nakon velikog budenja budemo viděli že vse veliky son bě. Budale mysle že sut budni i že sut kneževi ili seljani. V istinnost, vi i ja jesmo son. I dokolě vam govorim že snite, jest son. Veliki mudrec sposobny proniknuti v tu tajnu težko se bude pojavil v světu i za deset tiseč godina.",
    "id": "5d971035aa30bb9ae3d6bd73"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V pokretu, v dělu, děte jest bez cělja, bez naměre.",
    "id": "5d971035aa30bb9ae3d6bd74"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Vrati svoj mač na jego město; jer ktory se mača lati, ot mača hče poginuti.",
    "id": "5d971035aa30bb9ae3d6bd75"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Vse imaje svoj osnov, a osnov věre jest molitva.",
    "id": "5d971035aa30bb9ae3d6bd76"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Mudrecu ne jest stalo znati začto živi. Ne mu stalo znati začto mre. On ne zna čto dolazi prě, čto poslě. Slědujuči prirodni tok on postade něčto, i prosto čeka dalji prěobražaj. Kogda člověk prolazi prěobražaj, može li byti uvěrjeny da ne bude prěobražen? A kogda ne prolazi prěobražaj, može li byti uvěrjeny uže ne jest prěobražen?",
    "id": "5d971035aa30bb9ae3d6bd77"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Život jest ograničen, znanje ne. Ako ograničeno koristiš za dosegnuti bezgranično, budeš v opasnosti. Ješče opasnije ako to razuměš, a dalje težiš znanju.",
    "id": "5d971035aa30bb9ae3d6bd78"
  },
  {
    "tags": "prirodno, umetno",
    "author": "Zhuang Zhou",
    "ms": "Ono čto jest prirodno, to vnutrišne. Ono čto jest člověkovo, to vněšnje. Prirodno volovi i konji imajut četyri noge. Stavljanje ulara konju na glavu ili uzice v gubicu vola, to člověkovo dělo.",
    "id": "5d971035aa30bb9ae3d6bd79"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ljudam v snu duh skita, v budnom stanu těla jim hitaju. Vse čto strětnu, vežut jih. Denj za denom, koriste duh za sporove; někogda velike, někogda lukave, někogda male. Jih mali strahovi sut zli i potresni, veliky grozny i prěplavjajušči. Izlěču kak strěle iz samostrěla, ubědženy že mogut suditi o dobru i zlu. Drže se za svoje položenje kak bogom dani, uvěrjeny že jih nosi k pobědi. Gasnu kak jesenj i zima i sahnu denj za denom. Tonu v ono čto dělajut - ne možeš jih navěsti vratiti se. Postajut mračny, kak zapečateni - takovi sut izhodi jih pozdnih goda.",
    "id": "5d971035aa30bb9ae3d6bd7a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kak mogu znati da nazvano prirodom ne jest člověk, a nazvano ljudskim priroda?",
    "id": "5d971035aa30bb9ae3d6bd7b"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prědpoložimo da razpravljaš so mnoju. Ako ty mene potučeš v razpravi, da li ty nužno imaješ pravo a ja grěšim? Ako ja potučem tebe v razpravi, da li ja nužno v pravu a ty grěšiš? Ni ty ni ja ne možemo znati, a ini sut v boljšem nedoumju. Ot kogo iskati pravu odluku? Možemo zamoliti soglasnog s toboju, no soglasny s toboju kak može suditi? Možemo zamoliti soglasnog s mnoju, no soglasny s mnoju kak može suditi? Možemo zamoliti soglasnog s toboju i s mnoju, no soglasny s obom kak može suditi? Možemo zamoliti različnog ot tebe i mene, no različny ot tebe i mene, kak može suditi?",
    "id": "5d971035aa30bb9ae3d6bd7c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, obliki prolazny, početok i konec nemožno odkryti.",
    "id": "5d971035aa30bb9ae3d6bd7d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Čoln možete skloniti v zaton, a mrežu v jezero. Medžutim, někto može dojdti v polnoč i odneti jih. Neuki ne videt, bez obzira koliko dobro sklanjali prědmetov, vsegda jih možno izgubiti. No ako vsemir sklonimo v vsemir, ne imaje kde izgubiti se. Stoga mudrec čini izlete v negubivo i ostane jedno s tim.",
    "id": "5d971035aa30bb9ae3d6bd7e"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Tvoriti razliku, znači tvoriti izvestnu konstrukciju. Medžutim, konstrukcija tože destrukcija. Za cělinu ne istnuje ni konstrukcija ni destrukcija, no stvari usměravajut se jedinstvu i postajut jedno.",
    "id": "5d971035aa30bb9ae3d6bd7f"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Noge patke sut kratke, no ako probamo prodolžiti jih patka trpi bolj. Noge ždrala sut dolge, no ako probamo skratiti jih, ždral trpi bolj. Ne trěba kratiti čto po prirodi dolgo, ni prodolžavati čto po prirodi kratko.",
    "id": "5d971035aa30bb9ae3d6bd80"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Prijmiti vse jednako, bez prědpolaganja, bez sklonnosti, jest neograničenost. Kogda vse posmatramo jednako, togda čto kratko, a čto dolgo?",
    "id": "5d971035aa30bb9ae3d6bd81"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Kak mogu znati da ljubov prěmy životu ne jest obmana? Kak mogu znati da prěstrašeny od smrti ne podobi izgubjenom dětetu ne putu doma?",
    "id": "5d971035aa30bb9ae3d6bd82"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Ako někogda bilo ničto, togda moralo biti vrěme kogda ne bilo ni ničto. Dakle, ničto nekad nastalo. Može li se kazati pripada li ono bytju ili nebytju? Čak ni ta slova, koja izgovorih, ne znam znače li něčto ili ne znače ničto.",
    "id": "5d971035aa30bb9ae3d6bd83"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Nebo, zemja i ja nastali jesmo zajedno, vse stvari so mnoju činet jedno.",
    "id": "5d971035aa30bb9ae3d6bd84"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Von područja slova vlada soglasnost. Ta soglasnost se ne može dověsti do podobnog izraza slovami. Slova se nikogda ne podudarajut popolno s tom soglasnostju. Zato trěba snajti se bez slova. Kto razumě govor bez slova, toj može čitav život glagoljati, ne izustivši ni slovo. Može čitav život molčati, no on jest govoril.",
    "id": "5d971035aa30bb9ae3d6bd85"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Oba učenja, že svět jest stvoreny ili nestvoreny, ne nadilaze svět prědmetov, i zato sut oba krajnje pogrěšna. Prědpolaganje o prvom vzročniku ili jego odsutnosti ostava na ravni světa prědmetov, i ne imaje ničto s bezkonečnostju.",
    "id": "5d971035aa30bb9ae3d6bd86"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovni dar ot boga člověku jest pojmiti svoje grěhe.",
    "id": "5d971035aa30bb9ae3d6bd87"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vse stvari sut jedno, dakle imaje li prostora za govor? Jedin plus govor sut dva. Dva i jedin sut tri. Tim putom, ni najznatnějši računar ne može dojdti do konca! Ako ot ničeg možemo dosegnuti tri, koliko budemo vyše dosegnuli krenuvši ot nečeg! Ne idimo dalje. Zaustavimo se tu.",
    "id": "5d971035aa30bb9ae3d6bd88"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Člověk izpod vode ne može udahnuti vozduh. Podobno, člověk čije sut mysli uronjene v ovaj svět ne može upiti čuvstvo novog světa.",
    "id": "5d971035aa30bb9ae3d6bd89"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ljubov jest dovoljna da nasyti člověka uměsto jela i pitja.",
    "id": "5d971035aa30bb9ae3d6bd8a"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto ti se gluboko spojilo s dušom smatraj iměnjem ne samo v ovom veku.",
    "id": "5d971035aa30bb9ae3d6bd8b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bezstrastje ne znači že člověk ne osěti strasti, no ne prijma nijednu ot jih.",
    "id": "5d971035aa30bb9ae3d6bd8c"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Vsemir jest jedinstvo vsih stvari. Ako postignemo jedinstvo, togda udovi našeg těla sut samo prah i blato, a život i smrt, konec i početok, samo směnjivanje denja i noči. Koliko se budemo menje vozbudživali vslěd zemaljskog gubitka i dobyti, dobre i zle sudbe.",
    "id": "5d971035aa30bb9ae3d6bd8d"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Znam za pustanje ljudi na miru, ne i upravjanje ljudami. Pustanje na miru da ljudi ne uprljajut svoju nrav i odbace čestnost. Kogda ljudi ne uprljajut nrav i ne odbace čestnost, imaje li potrěbe za upravjanjem?",
    "id": "5d971035aa30bb9ae3d6bd8e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čist srdcem jest gledajuči vse ljude dobrym, kome nikto ne izdava se nečisty i oskvrneny.",
    "id": "5d971035aa30bb9ae3d6bd8f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slyšajuči da trěba oddaliti se i ostaviti svět, trěba znati čto znači slovo svět i iz kakih različnih značenja se sostoji. Svět jest obče ime za strasti. Kogda hočemo imenovati vse strasti zajedno, koristimo slovo svět, a kogda hočemo razlikovati jih, nazivamo jih strasti.",
    "id": "5d971035aa30bb9ae3d6bd90"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Hodaj prěd gospodom v prostoti, a ne lukavstvu uma. Prostota donosi věru; lukava i složena razmysljanja donose gordost, a gordost ostavjanje ot boga.",
    "id": "5d971035aa30bb9ae3d6bd91"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Bez oddaljanja ot světa nikto ne može približiti se bogu. Oddaljanjem ne nazivam prěseljenje tělom, no ostranjenje ot světskih děla. Uměnje oddaljanja se sostoji v tomu že se um ne bavi světom.",
    "id": "5d971035aa30bb9ae3d6bd92"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ovaj svět jest borba i poprište za borbu, koja se sostoji v pokajanju, čistoti i sovršenju sebe.",
    "id": "5d971035aa30bb9ae3d6bd93"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Slovo na osnovu izkustva obvezno prijmi, čak i kogda go izrěkne nepismeny člověk.",
    "id": "5d971035aa30bb9ae3d6bd94"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Zavolimo tišinu da svět umre v našim srdcam. Vsegda se pomnimo smrti, v mysli se približimo bogu, i naslade světa budut dobyle naš prězir.",
    "id": "5d971035aa30bb9ae3d6bd95"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ne imaje grěha nepraščajuča, do grěha nepokajana.",
    "id": "5d971035aa30bb9ae3d6bd96"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "V velikom početku bilo nebytje. Ne imalo ni bytja ni imena, a iz jega proizišlo Jedno. Kogda nastalo Jedno, bilo bez oblika. Kogda stvari dobyle ono čime nastavajut, to nazvano nrav.",
    "id": "5d971035aa30bb9ae3d6bd97"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Spokoj bez podviga mnoge grěške čini odpuščajučim, no podvig bez spokoja jest nekoristny, čak donosi zlo.",
    "id": "5d971035aa30bb9ae3d6bd98"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Duhovno stremljenje i žadanje jest neobjasniva moč koju ljubov pokrene v srdcu člověkovom. Ljubov prěmy bogu jest ognjena po svoj nravi, i kogda nadprirodno vojde v člověka, duša vozhodi v mistično izstupanje.",
    "id": "5d971035aa30bb9ae3d6bd99"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto se dragovoljno ne oddaljava ot vzroka strasti, nevoljno se uvlači v grěh. A povodi grěha sut: vino, žene, bogatstvo, tělesno zdravje. Oni to ne sut po svojoj prirodi, no stoga čto priroda prěko jih legko naginje k strastami. Stoga se člověk trěba opekati togo.",
    "id": "5d971035aa30bb9ae3d6bd9a"
  },
  {
    "tags": "",
    "author": "Zhuang Zhou",
    "ms": "Drevny učitelji sut slědovali za poslědnym izhodištem. Prědpoložili sut vrěme prě nastanka stvari, kak konečnu točku ne možno prěvazidti. Potom nastaše stvari, ale bez razlikovanja. Potom poče razlikovanje, ale bez afirmacije i negacije. S afirmacijom i negacijom izčeza put.",
    "id": "5d971035aa30bb9ae3d6bd9b"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čto sol za jelo, smirenje jest za vsako dělo. Da go stekne, člověk mora mněti o sobě krotko, s omalovaženjem i boljnom samoosudom. Ako go steknemo, načini nas synovim božjim.",
    "id": "5d971035aa30bb9ae3d6bd9c"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda na jednu stranu položiš vsa ina děla podviga, a na drugu molčanje, molčanje prědegne na vagi.",
    "id": "5d971035aa30bb9ae3d6bd9d"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Mirnoumny nikogda ne staje gledati na skupove, narodne zborove, gužvu, metež i razuzdanost. On ne obrača pozornost na slova, besěde, viku i rasejanost čula. On ne žela imati mnogo ni byti neprěstano v dolžnostah, no žela vrěme svobodno ot staranja i mysli. Mirnoumny se čuva ot vsega prěkoměrnog. On jest vsegda v tišini, pokoju, miru, skromnosti, pobožnosti.",
    "id": "5d971035aa30bb9ae3d6bd9e"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Mirnoumny ne smě ni bogu pomoliti se, i ne zna čto by molil. On samo čuti svojim čutjami, čekajuči milost i izvoljenje. On se samo smě moliti: \"Neh so mnoju bude po volji tvojoj, gospode\".",
    "id": "5d971035aa30bb9ae3d6bd9f"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "V gordu dušu ponovo se vračajut strasti iz koje sut nekada bile pobědom iztěrane.",
    "id": "5d971035aa30bb9ae3d6bda0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktory imaje srdce porobljeno strastami, one jemu i jezik pokreču. Ako počne govoriti o duhovnom, razpravlja pod vplyvom strasti, da by v nepravdi održal pobědu. Mudry priměčaje takovog člověka prilikom prvog strěteńja i buduči čist može nanjušiti jego zapah.",
    "id": "5d971035aa30bb9ae3d6bda1"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Senka slědi za tělom, a za mirnoumjem milost božja.",
    "id": "5d971035aa30bb9ae3d6bda2"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Dokolě grěh jest mali i nezrěly, unišči go, prě no pusti grane i stane zrěti.",
    "id": "5d971035aa30bb9ae3d6bda3"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Tvoreči děla podviga i bližeči se poznanju, um, po blagodati božjoj, malo čuvstvuje lošu i nerazumnu čest duše. Jer, viděnje go vozdiže i otudžuje ot vsega v světu.",
    "id": "5d971035aa30bb9ae3d6bda4"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto iz samog početka daje otpor i protivi se strastami, toj uskoro nadvlada i zagospodari nad jimi.",
    "id": "5d971035aa30bb9ae3d6bda5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kogda v umu člověka plamti pomnět boga, srdce jego plamti božjom ljubovi, a oči jego postajut žrlo solza. Člověk v tom stanu nikogda ne jest bez solza, jer ono v jemu nagoni go neprěstano pomniti boga. Takovy člověk razgovara s bogom i kogda spi. Jer ljubov zahtěva tak. To jest sovršenost čto počinje v etom životu. Kto zadoby ljubov, kuša Hrista vsakogo denja i časa, čime stava bezsmrtan. Ljubov jest mnogo sladša ot života. Kto zadoby ljubov oblači se v samog boga.",
    "id": "5d971035aa30bb9ae3d6bda6"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Světlost pokazuje istinnost stvari i umnožava se i umenjuje srazměrno čestnosti života.",
    "id": "5d971035aa30bb9ae3d6bda7"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Često byva člověku jednom polovinom pojdti za gospodom, a drugom ostati v světu. A srdce se jego ne jest razdělilo ot světa, no v sobě razdělil.",
    "id": "5d971035aa30bb9ae3d6bda8"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ne vsaky po prirodi krotky, tihy ili razumny dostigne mirnoumje, ni se pomněnjem svojih padova i sogrěšenja smiri umom. Mirnoumny jest kto imaje v tajnosti něčto za gorditi i ne gordi se, no smatra sebe prahom, zemjom i pepelom.",
    "id": "5d971035aa30bb9ae3d6bda9"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Da um vidi jedno uměsto drugog potiče ot toga čto on nečisty.",
    "id": "5d971035aa30bb9ae3d6bdab"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Čestnost jest svezana s mukom, a izběgavajuči muku nesumnlivo se odděljavaš ot čestnosti. Zato, ukoliko želaš čestnost, podaj se vsakom stradanju, jer nevolje radžajut spokoj. Vse dokolě ne steknemo istinno poznanje, spokoju se približavamo črez izkušenja. Kto v čestnosti prěbyva bez muke, otvorene jemu širom dveri gordosti.",
    "id": "5d971035aa30bb9ae3d6bdaa"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Približajuči se postelji reci: Možda mi nočas budeš grob. Možda mi uměsto vrěmenitog dojde večni son.",
    "id": "5d971035aa30bb9ae3d6bdac"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah božji jest početok dobrodetelji i žrlo věre. Dobrodetelj niče v člověku kogda oddali um ot nemira světa, da by go vsrědil na bogovygodne mysli črez molitvu. Čestnosti izviru jedna iz druge, i put dobrodetelji nikogda jednoličny ni dosadny. Člověk se, osvajajuči dobrodetelj, vse vyše prosvětljuje i težkosti prědrpljene radi dobrodetelji trěba ceniti kak samu dobrodetelj.",
    "id": "5d971035aa30bb9ae3d6bdad"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Kto sebe smatra prěmudrym otpada ot mudrosti božje. Gordost ne vidi že hoda po tmi i že ne imaje pojma o mudrosti. Kak može viděti kogda prěbyva v svojoj pomračenosti? Zato se pomračenym umom voznosi iznad vsih, buduči ot vsih ničtovnija i nemočnija, nesposobna najdti put i poznati pute gospodnje. Gospod ot gordosti skriva svoju volju jer ona ne hoče hoditi putom krotkim.",
    "id": "5d971035aa30bb9ae3d6bdae"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Strah za tělo može byti tak velik da ljudi vslěd jego ne mogu učiniti ničto dostojno divljenja i považanja. No kogda strah za tělo ustupi město strahu za dušu, togda strah za tělo izčeza, kak vosak běži ot toplote.",
    "id": "5d971035aa30bb9ae3d6bdaf"
  },
  {
    "tags": "",
    "ms": "Osoba sovladana gněvom može se kupa, maže zapahnym uljami, šiša kosu i oblači čistu oděž, no ona nekrasna.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb0"
  },
  {
    "tags": "",
    "ms": "Budi sam sobě ostrvo, budi sam sobě uběžišče, ne išči vněšnje uběžišče.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb1"
  },
  {
    "tags": "",
    "ms": "Kogda dobrodějni člověk pogleda svoj um, osvobodženy lakomstva, nenavisti i neznanja, javja se najveliky duhovni mir.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb2"
  },
  {
    "tags": "",
    "ms": "Dobytak, čest i slava sut okrutny, prěpona za dostizanje vrhunske svobode.\n\nPrědstavite si gnojny žuk, krmivši se gnojivom, okruženy gnojivom, s gromadom gnojiva izprěd sebe. Zadovoljen, on gleda s vysote na ine bube.\n\nPodobno, monah obsědeny dobytkom, čestju i slavom ode v naselje prositi jelo. Pojevši koliko može, prěd jim ostane obilje jela, zovu go dojdti i zautra. Kogda se vrne v občežitje, hvali se: Jedah koliko želah, poln jela jesm i pozvany dojdti zautra. Ja dobyh oděž i jelo, a ini monasi nemajuči zasluga, ne dobyše ničto. Jego um posědeny i sovladneny dobytkom, čestju i slavom, on prězire druge, vzorne monahe. Za tog zaludženog člověka dolgo bude vrěme muke i bola.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6bdb3"
  },
  {
    "tags": "",
    "ms": "Myslj jest tvar jednako kak pod, zid, telefon. Energija dělajuči po obrascu stava tvar.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb4"
  },
  {
    "tags": "",
    "ms": "Da li jeste viděli vaše myšljenje? Ja jesm viděl ona kola čto prolaze, plava kola. Mogu li tak viděti svoje myšljenje, dokolě prělazi s jednog prědmeta na drugy? Ako može, otkrijte može li se okončati. Uměsto da bude dolga nit, pokidajte ju, vidite čto se sbyva. Možete li slomiti mysl i kazati „dobro, segda jest dosta, napravdu dosta“ i prosto okončati tu mysl i viděti čto se dešava dokolě slědujuča mysl čeka. Prě no slědujuča mysl ponikne, motrite. V tom proredu, v tom medžuvrěmenu, čto se sbyva?",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb5"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Pomiri se so soboju i pomiri se so toboju nebo i zemja.",
    "id": "5d971035aa30bb9ae3d6bdb6"
  },
  {
    "tags": "",
    "ms": "Na pytanje jeste li ili ne, bog ili istina ili stvarnost ili kak to nazivali, nikogda ne mogu odgovoriti knige, svečeniki, filozofi ili spasitelji. Niko i ničto ne može odgovoriti na to pytanje do tebe samog i zato moraš poznati sebe.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb7"
  },
  {
    "tags": "",
    "ms": "Kogda se nazivate Indijac ili musliman ili hristjanin ili Evropljanin ili kak bilo, vi jeste nasilni. Jer oděljujete sebe ot ostatka člověčanstva.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb8"
  },
  {
    "tags": "",
    "ms": "Istina jest bezputna zemja, kojoj ne možete pridti ni jednim putom, ni jednom religijom, ni jednom sektom. To moja točka glediščva, kojoj jesm popolno i bezuslovno doslědan. Buduči neograničena, neuslovjena, nepristupačna ni jednim postoječim putom, istina ne može byti organizovana. Ako to pojmite, togda budete razuměli že nemožno organizovati věru. Věra čisto lična stvar, koju ne trěbate i ne směte organizovati. Ako to učinite, stava mrtva, kristalizovana. Istinu ne možete spustiti dole, no pojedinci morajut učiniti napor dostignuti ju.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdb9"
  },
  {
    "tags": "",
    "ms": "Važno jest učenje. Kto jest učitelj, ne važno.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdba"
  },
  {
    "tags": "",
    "ms": "Ljubov ne jest reakcija. Ako te ljubim zato čto ty ljubiš mene, toj samo trgovina, prědmet kupujuči se na pijaci; to ne ljubov.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbb"
  },
  {
    "tags": "",
    "ms": "Svoboda jest čisto posmatranje bez směra, bez straha ot kazne ili nagrade.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbc"
  },
  {
    "tags": "",
    "ms": "Člověk ne prěstrašeny ne jest ratoboran. Člověk bez strahova jest istinny svobodny, mirny člověk.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbd"
  },
  {
    "tags": "",
    "ms": "Nasilje ne jest samo ubiti drugog. Nasilje jest kogda koristimo ostra slova, kogda činimo gestove da otěramo osobu, kogda se pokoravamo iz straha. Nasilje ne jest samo organizovano klanje v ime boga, društva ili države. Nasilje jest mnogo suptilnije, mnogo dublje, i mi jesmo uronjeni v bezdane glubine nasilja.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbe"
  },
  {
    "tags": "",
    "ms": "Opis ne jest opisano; ja mogu opisati planinu, no opis ne jest planina. Ako se uhvatiš v opis, kak večšina ljudi, togda nikogda ne vgledaš planinu.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdbf"
  },
  {
    "tags": "",
    "ms": "Kto živi v osamljenosti, svobodny jest ot tri borbe: ot borbe jezika, vida i sluha. Kod jego jedino ostane borba srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc0"
  },
  {
    "tags": "",
    "author": "Isak Sirin",
    "ms": "Ktory se muče v peklu, muče se, jer ne mogu podnesti že jih někto jarko ljubi. Potpolno jest netočno myšljenje že sut grěšni v peklu lišeni božje ljubovi. Ljubov podarena vsima jednako, no imaje dvojaki učinok: mučna jest za grěšne a užitok za one, ktory živě podobno jej.",
    "id": "5d971035aa30bb9ae3d6bdc1"
  },
  {
    "tags": "",
    "ms": "Istina osvobadža, a ne napori da budeš svobodan.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc2"
  },
  {
    "tags": "",
    "ms": "Probudimo se iz sna dokolě se ješče nahodimo v tělu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc3"
  },
  {
    "tags": "",
    "ms": "Ne možeš se osloniti ni na kogo. Ne imaje vodiča, ne imaje učitelja, ne imaje autoriteta. Tu jesi samo ty – tvoja svez s drugym i s světom – ničto drugo. Kogda pojmeš, to ti ili donosi veliko odčajanje, iz kojeg dolazi cinizam i ogorčenje, ili, suočivši se s činjenicom da nikto ini odgovorny za svět i tebe, tvoje mysli, čuvstva i děla, vsako samosažaljenje prěstaje.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdc4"
  },
  {
    "tags": "",
    "ms": "Iměnje novca i jego tratenje smatraj kratkotrajnym mečtanjem. Jer, kakva korist nabyvati čto ne možno ponesti v duhu? Ne li boljše iměnje: blagorazumnost, pravičnost, mudrost, hrabrost, razum, ljubov, věra, bezgněvje i gostoljubivost?",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc5"
  },
  {
    "tags": "",
    "ms": "Vladari imajut vlast samo nad tělom, ne i dušom. To vsegda imaj v vidu. Stoga se jim ne trěba pokoriti ukoliko narede ubistvo ili drugu nepravdu na škodu duše, ni ako ti muče tělo. Jer, bog dušu stvoril svobodnom i samovlastnom činiti dobro ili zlo.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc6"
  },
  {
    "tags": "",
    "ms": "Razboriti ne sut izučivši izrěke i spise drěvnih mudreca, no razlikujuči dobro ot zla, koji loše i po dušu škodno izběgavaju, a dobro i po dušu koristno išču i čine.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc7"
  },
  {
    "tags": "",
    "ms": "Kto žela istinny duhovni podvig trěba se postarati oddaliti ot bučne gomile i ne bližiti jej se, kak by i tělom i umom i srdcem bil von smutenja i ljudskog vira.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc8"
  },
  {
    "tags": "",
    "ms": "Jedaj najprostěje i najdeševěje jelo. Meso uobče nemoj jesti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdc9"
  },
  {
    "tags": "",
    "ms": "Govorjiv člověk v sobě ne ostavlja města duhu světom. Ako te kto pyta něčto spasonosno za dušu, odgovori jemu, a ako pyta něčto bezkoristno, budi kak gluhy ne slyšivši i němy ne govorivši.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdca"
  },
  {
    "tags": "",
    "ms": "Potpolna negacija jest sutnost pozitivnog.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcb"
  },
  {
    "tags": "",
    "ms": "Myslj jest vrěme. Myslj jest rodžena iz izkustva i znanja, nerazlučivih ot vrěmena i prošlosti. Vrěme jest psihološki neprijatelj člověka. Myslj jest vsegda ograničena i zato živimo v stalnom sukobu i borbi.",
    "author": "Jiddu Krishnamurti",
    "id": "5d971035aa30bb9ae3d6bdcc"
  },
  {
    "tags": "",
    "ms": "Bogataš visoka roda, ale bez vozpitane duše i čestnosti, ne drugo do ubogy. A slučajny bědny ili rab, jest blažen, ukoliko imaje vozpitanje i čestnost.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcd"
  },
  {
    "tags": "",
    "ms": "Vseko utro kogda vostanemo trěba mysliti že ne dočekamo veče, i prě no legnemo že ne se budemo probudili. Po prirodi ne jest poznata granica našeg života, ni se zna koliko nam ostavlja promysl. Živěči vsakodnevno s takovim razpoloženjem mi ne hočemo grěšiti, ni imati pohotu, ni gněviti se, ni gromaditi bogatstvo na zemji.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdce"
  },
  {
    "tags": "",
    "ms": "Hotěči živěti dobrodějno i bogoljubno, neh se odrěknu umišljenosti i vsake puste i lžne slave, i neh se trude oko izpravljanja života i srdca.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdcf"
  },
  {
    "tags": "",
    "ms": "Svojstvo jest dobroga člověka že svoju svobodnu volju ne prodaje za novac.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd0"
  },
  {
    "tags": "",
    "ms": "Kogda větr duva v dobrom pravcu, vsaky morjeplovec može mněti visoko o sobě i hvaliti se. Medžutim, pri iznenadnoj prěměni větra otkriva se izkustvo oprobanih morjaka.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd1"
  },
  {
    "tags": "",
    "ms": "Nemožno jest člověku odjednom postati dobry i mudry, no jedino upornym staranjem, bavljenjem, izkustvom, vrěmenom, podvigom i težnjom za činjenjem dobra.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd2"
  },
  {
    "tags": "",
    "ms": "Svobodnym ljudam nemoj smatrati svobodne slučajno, no svobodne podobom svoga života. Ne trěba svobodnym nazivati zle ili raspusne, jer oni sut rabi strasti.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd3"
  },
  {
    "tags": "",
    "ms": "Pohota zatrudnjevši rodi grěh, a grěh izvršeny rodi smrt.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd4"
  },
  {
    "tags": "",
    "ms": "Nikto izkušany neh ne govori: bog me kuša. Bog ne izkušava zlom, no vsakogo izkušava sobstveno želanje, koja go mami i vara.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd5"
  },
  {
    "tags": "",
    "ms": "Tělo trěba ovladyvati i zamarati dolgim trudom.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdd6"
  },
  {
    "tags": "",
    "ms": "Odmetajte vsaku prljavštinu i prěostalu zlobu i krotko primite slovo, čto može spasti vaše duše. Budite tvoritelji slova, a ne samo slyšatelji, obmanujuči sebe.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd7"
  },
  {
    "tags": "",
    "ms": "Neh se brat nizka soja ponosi svojim vozvyšenjem, a bogaty svojim poniženjem.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd8"
  },
  {
    "tags": "",
    "ms": "Ne izabra li bog bědne v světu byti bogatim v věri?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdd9"
  },
  {
    "tags": "",
    "ms": "Kak tělo bez duha mrtvo, tak věra bez děla mrtva.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdda"
  },
  {
    "tags": "",
    "ms": "Vyše ljubi ukor no považanje, umor těla no odmor, nedostatok no obilje.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddb"
  },
  {
    "tags": "",
    "ms": "Neh bude vsaky člověk brzy slyšati a nebrzy govoriti i srditi se. Jer gněv člověčji ne čini pravde božje.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddc"
  },
  {
    "tags": "",
    "ms": "Ako gubitok novca, děteta, sluge ili inog smatrate nevoljom, znajte že trěba byti zadovoljeny onim čto bog daje, i dano blagodarno vratiti. Nikako lišavanje, točnije vračanje, ne trěba nam težko padati.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bddd"
  },
  {
    "tags": "",
    "ms": "Ako te napadne gněv, goni go dalje ot sebe, i radosny budeš cěly život.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6bdde"
  },
  {
    "tags": "",
    "ms": "Kukajte i plačite bogati vslěd nevolja čto budut vas snašle! Blago vam iztrunu, haljine vam pojedoše moljci. Zlato i srěbro vam zardža, a ta rdža svědoči protiv vas, izjede vam tělo kak oganj! Zgrnuste blago v poslědnje dne. Slyši, viče plata koju uskratiste rabotnikov vašym i jih vapaji doprěše do ušiju gospoda. Raskalašno živěste na zemji, utoviste srdca svoja za denj klanja!",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bddf"
  },
  {
    "tags": "",
    "ms": "Gle, maly ogonj koliku šumu zapali! Jezik jest ogonj, svět poln nepravde, medžu našim udam. Kalja cělo tělo, zapaleny ot pekla, paleči vrěme našeg života.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde0"
  },
  {
    "tags": "",
    "ms": "Prěljubniki! Ne znate li že prijateljstvo s světom jest neprijateljstvo prěmy bogu?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde1"
  },
  {
    "tags": "",
    "ms": "Věra čista bez nedostatka prěd bogom jest obhoditi sirote i vdove v jih nevoljama, i držati sebe neoskvrnjena ot světa.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde2"
  },
  {
    "tags": "",
    "ms": "Kakva korist govoriti da imaješ věru ako děla ne imaješ? Zar može věra spasti? Ako někoj brat ili sestra goli sut i ne imajut jesti, pa jim kažeš: idite s mirom, ogrějte se i nasytite, ne davši jim čto trěba za tělo, čto pomože? Tak i věra: bez děla, mrtva jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde3"
  },
  {
    "tags": "",
    "ms": "Znati dobro činiti, a ne činiti – grěh jest.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde4"
  },
  {
    "tags": "",
    "ms": "Jezikom hvalimo gospoda i proklinjemo ljude stvorene po obrazu božjem. Iz istih usta izhode blagoslov i prokletstvo. Ne valja, bratjo, tak byti! Toči li isto žrlo slatko i gorko?",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bde5"
  },
  {
    "tags": "",
    "ms": "Bog jest svět, i saobčava ot svog světla onima s ktorym se sědinjuje po měri jih očiščenja.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde6"
  },
  {
    "tags": "",
    "ms": "Kak razděl duše ot těla jest smrt za tělo, tak smrt za dušu jest razděl ot boga.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde7"
  },
  {
    "tags": "",
    "ms": "Čto jest grěh? Zle mysli, zla slova i zla děla.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde8"
  },
  {
    "tags": "",
    "ms": "Ljudski jest pasti, satanski jest ostati v grěhu.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bde9"
  },
  {
    "tags": "",
    "ms": "Ako jezike člověčje i angelske govorim a ljubovi ne imam, togda jesm kak zvono čto zvoni, ili praporac čto zveči. I ako imam proroštvo i znam vse tajne i znanja, i imam svu věru i gore prěměštati, a ljubovi ne imam, ničto jesm. I ako razdam vse iměnje svoje, i ako prědam tělo svoje sažesti se, a ljubovi ne imam, ničto mi ne pomaže.",
    "author": "Pavle iz Tarsa",
    "id": "5d971035aa30bb9ae3d6bdea"
  },
  {
    "tags": "",
    "ms": "Oni prěbyvajuči v praroditeljskoj tmi smatrajut vragami novorodžene v duhu ot světla uma i govoreče o světlym dělam, jer jih takova slova silno žaloste i ranjavaju.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdeb"
  },
  {
    "tags": "",
    "ms": "Monah jest kto se ne meša s světom i vsegda se obrača bogu. Gledavši boga on jest viděny, ljubivši boga ljubljen, i stava světlo čto světli neizrěcivo. Kogda go slave on sebe vidi bědnym, kogda jemu se približujut on se oddaljuje.",
    "author": "Simeon Novi Teolog",
    "id": "5d971035aa30bb9ae3d6bdec"
  },
  {
    "tags": "",
    "ms": "Sav rod zvijeri i ptica, gmazova i morskih životinja dade se ukrotiti, i ljudski rod jih ukrotil, a jezik – zlo nemirno, poln otrova smrtonosnog – nitko ot ljudi ne može ukrotiti.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bded"
  },
  {
    "tags": "",
    "ms": "V postizanju budinstva ne imaje města naměrnom naporu. Samo trěba i dalje nastaviti obična i vzbudženja lišena děla: srati i močiti, nesti oděž, jesti obroke i spiti kogda se umorite. Prost člověk vas bude izsmějal, no mudry razuměl.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdee"
  },
  {
    "tags": "",
    "ms": "Ako želate pravo razuměnje, ne směte dozvoliti da drugi obmanjujut vas. Treba ubiti vse na čto naidete, bilo iz vnutri ili von. Ako strětnete Budu, ubijte Budu. Ako strětnete patrijarhe, ubijte patrijarhe... Tad možete postignuti svoje osvobodženje.",
    "author": "Linji",
    "id": "5d971035aa30bb9ae3d6bdef"
  },
  {
    "tags": "",
    "ms": "Pokušaj boga v sobě dověsti do božanskog v vsemu.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf0"
  },
  {
    "tags": "",
    "ms": "Tělo pomračuje istinu, ale tamo vse stoji jasno i razlučeno.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf1"
  },
  {
    "tags": "",
    "ms": "Viděl jesm gospoda okom srdca. Upytal jesm go: Kto jesi ty? On mi odgovoril: ty.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf2"
  },
  {
    "tags": "",
    "ms": "O bože, ako te obožavam iz straha ot pekla, neh v peklu izgorim. Ako te obožavam radi nade v raj, ne daj mi go. No ako te obožavam zarad tebe samog, ne ustegni ot mene svoju věčnu krasotu!",
    "author": "Rabija al-Adevija",
    "id": "5d971035aa30bb9ae3d6bdf3"
  },
  {
    "tags": "",
    "ms": "V mojem plašču ne imaje ničto kromě boga.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdf4"
  },
  {
    "tags": "",
    "ms": "Često dolazih sobě čuvstvujuči kak iztupam iz těla. Odvojeny ot drugyh prědmetov, v samoti sebe, videh lěpotu koja jest veličanstvena.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf5"
  },
  {
    "tags": "",
    "ms": "Kto ne griješi v govoru, jest sovršeny člověk, sposobny zauzdati cělo tělo. Ubacimo li uzde v usta konjam, upravjamo cělym jih tělom. I korabi, silny jih větri gone, a malo kormilo upravja. Tako i jezik, maleny ud, a mnogo čini.",
    "author": "Jakov Pravedni",
    "id": "5d971035aa30bb9ae3d6bdf6"
  },
  {
    "tags": "",
    "ms": "Vozdižuči se, duša ne teži postati čto ne jest, različno ot sebe, no raděje se vrača sobě.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6bdf7"
  },
  {
    "tags": "",
    "ms": "Nahoditi put k ljubovi razumom, jednako jest kak nahoditi světilkom solnce.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf8"
  },
  {
    "tags": "",
    "ms": "Tvoji prijatelji sut zapravdu tvoji neprijatelji, vse dokolě te vežu za sebe i dokolě se baviš jimi i tako te odvleče ot prisustva.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdf9"
  },
  {
    "tags": "",
    "ms": "Ja jesm istina.",
    "author": "Mansur al-Haladž",
    "id": "5d971035aa30bb9ae3d6bdfa"
  },
  {
    "tags": "",
    "ms": "Budnym svět jest jedin i zajednički, a vsnuli se obračajut vsaky svom zasebnom.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfb"
  },
  {
    "tags": "",
    "ms": "Svěsnost jest najglubja priroda duše. Čto jesi svěsniji, jesi duhovniji.",
    "author": "Dželaludin Rumi",
    "id": "5d971035aa30bb9ae3d6bdfc"
  },
  {
    "tags": "",
    "ms": "Člověk bude najbliže sobě kogda postigne ozbiljnost kak děte dokolě se igra.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6bdfd"
  },
  {
    "tags": "",
    "ms": "Ljubov jest blagorodno razpoloženje duše, koje izprěd vsega stavlja poznanje boga. Nemožno dobyti tu ljubov vezanom za něčto zemaljsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdfe"
  },
  {
    "tags": "",
    "ms": "Mudrec, kogda podučava ili uči, jedino podučava i uči čto jest koristno.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6bdff"
  },
  {
    "tags": "",
    "ms": "Ovaj svět, isti za vse, ne stvoril nijedin bog ili člověk, no vsegda bil, jest i bude večno živy ogonj, koj se s měrom pali i s měrom gasi.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be00"
  },
  {
    "tags": "",
    "ms": "Ovaj svět jest puki privid, voobraženje i ne imaje istnovanje. Znaj že jesi i ty samo jedno voobraženje. I vse čto pojmaš kogda sobě govoriš „to nesm ja“, takože jest voobraženje. Prěma tomu, čitav svět jest voobraženje vnutrny voobraženja.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be01"
  },
  {
    "tags": "",
    "ms": "Kto vidi v svom srdcu vragost k drugom člověku za ma kaku grěšku, popolno jest stranny ljubovi k bogu. Jer ljubov k bogu ne trpi vragost k člověku.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be02"
  },
  {
    "tags": "",
    "ms": "Konečny povratok počelu jest ispolnenje krajnje želanja věrnika. On nahodi svoje izplnjenje v večnokretnom mirovanju oko željenog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be03"
  },
  {
    "tags": "",
    "ms": "Bog jest jedin, bezpočetan, nedosežan; v sobě sodrži vse možnosti bytja, a izključuje vsaku pomysl o kde i kak.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be04"
  },
  {
    "tags": "",
    "ms": "Koji ljubi boga, nesumnlivo ljubi i bližnjeg. On ne može skladovati novce no bogoljubivo jimi raspolaže, davajuči vsakom kto zamoli.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be05"
  },
  {
    "tags": "",
    "ms": "Neh ne gledajut von iščuči gospoda, no v sobě neh věrom i dělami išču iskanog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be06"
  },
  {
    "tags": "",
    "ms": "Kogda se um čežnjom ljubovi voznosi bogu, on ne čuvstvuje sebe, nit čto bilo byvajuče. Osvětleny bezkonečnym božanskim světlom, bezčutny jest za vse sozdano, kak oko spram zvězdah kogda rodi se solnce.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be07"
  },
  {
    "tags": "",
    "ms": "Ne imaje ni konca ni početka dobroti božjoj: kak svojstvo světla jest osvětljati, tak svojstvo božje dobrote tvoriti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be08"
  },
  {
    "tags": "",
    "ms": "Ako te kto urazi ili ponizi, togda se čuvaj gněvne pomysli, da te gorčina ne razděli ot ljubovi, i baci v oblast mržnje.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be09"
  },
  {
    "tags": "",
    "ms": "Ne prljaj tělo sramotnym dělami i ne skrnavi dušu zlym mysljami, i mir božji dojde na tebe, donoseči ljubov.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0a"
  },
  {
    "tags": "",
    "ms": "Strast jest neprirodno gibanje duše vslěd bezslovesne ljubovi ili nerazsudne omraze.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0b"
  },
  {
    "tags": "",
    "ms": "Ni jedna razumna duša po svojoj prirodi ne jest dragocěnija ot druge razumne duše. Jer vsaku jest dušu, po svojoj dobroti, bog sazdal podobno svom liku kak samopokretnu. Vsaka duša pokazuje svoju cěnnost skroz svobodu izbora, a sramotu prěpustanjem strasti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0c"
  },
  {
    "tags": "",
    "ms": "Koliko jest legše grěšiti umom no dělami, toliko jest težje boriti se so mysljami no s prědmetami.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0d"
  },
  {
    "tags": "",
    "ms": "Ne možeš vojdti dva puta v istu rěku.",
    "author": "Heraklit",
    "id": "5d971035aa30bb9ae3d6be0e"
  },
  {
    "tags": "",
    "ms": "Kto jest sovršeny v ljubovi i dostigal vrhunac bezstrastja ne zna razliku izmedžu sebe i drugog, svoga i tudžeg, věrnog i nevěrnog, raba i svobodnog, ili čak izmedžu mužkog i ženskog.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be0f"
  },
  {
    "tags": "",
    "ms": "Tihovanje ljubi kto nepristrastny k čemu bilo světskom. A vse ljude ljubi kto ne ljubi ničto ljudsko.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be10"
  },
  {
    "tags": "",
    "ms": "Bestrastje jest mirny stan duše, v kom duša stava težko pomična na zlo.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be11"
  },
  {
    "tags": "",
    "ms": "Vsi podvizi pomažu umu v dobyvanju božanske ljubovi, no najvyše čista molitva. Um molitvom voznošeny k bogu byva von vsih stvari.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be12"
  },
  {
    "tags": "",
    "ms": "Čisty um jest koji se razděli ot neznanja i osvětljava božanskim světlom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be13"
  },
  {
    "tags": "",
    "ms": "Tri sut vzroka ljubovi k bogatstvu: sladoljubje, gordost i nevěrje. Sladoljubec ljubi srěbro da može razbludno živěti. Gordy ljubi srěbro da se jim proslavi. A nevěrnik ljubi srěbro da kryje i ščedi, boječi se gladi ili starosti ili bolesti, i vyše se vozdajuči v jego no v boga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be14"
  },
  {
    "tags": "",
    "ms": "Um dejstvuje po prirodi kogda sut jemu strasti pokorene, kogda sagledava smysl bytja i kogda prěbyva v bogu.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be15"
  },
  {
    "tags": "",
    "ms": "Podvižnik dokolě hoda jasno zna 'hodam', dokolě stoji jasno zna 'stojim', dokolě sědi jasno zna 'sědim', dokolě leži jasno zna 'ležim'... On jest popolno svěstny kogda dolazi i odlazi, gleda i obozrě se, sagne i digne se, kogda nosi zdělu, jede, pije, žuje i golta, kogda sra i moča.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be16"
  },
  {
    "tags": "",
    "ms": "Umiruči, tělo se odděli ot vsih prědmetov světa. Podobno, um na konečnom stepenu molitve umire, oddělivši se ot vsih světskih pojmova. Ukoliko ne umre takovom smrtju, nemožno mu prěbyvati i živěti s bogom.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be17"
  },
  {
    "tags": "",
    "ms": "Gordost monaha jest gorditi se podvigami, unižavati druge i uspěhe pripisivati sobě a ne bogu. Gordost mirjanina jest voznositi se lěpotom, bogatstvom, snagom i ostroumjem.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be18"
  },
  {
    "tags": "",
    "ms": "Kto se udostoji poznanja boga, i vkusi izhodeču bogatu nasladu, prězire vse naslade želnog děla duše.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be19"
  },
  {
    "tags": "",
    "ms": "Mnoge strasti skryte sut v našim dušam, i pokažu se kogda se jave pričini jih.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1a"
  },
  {
    "tags": "",
    "ms": "Duša otpada ot jednosti i ne jest jedno, kogda prijma spoznaju nečega. Jer spoznaja jest pojam, a pojam jest množestvo.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be1b"
  },
  {
    "tags": "",
    "ms": "Očisti um svoj ot gněva, zlopamtenja i sramnih pomysli, i prěpoznati hočeš uselenje Hrista v sobě.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1c"
  },
  {
    "tags": "",
    "ms": "Ne prězri savěst koja ti vsegda sovětuje dobro. Ona ti prědlaže božanske i angelske sověte, osvobadža ot tajnih oskvrnjenja srdca i daruje ti smělost prěmy bogu v vrěme smrti.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be1d"
  },
  {
    "tags": "",
    "ms": "Ljubi trud. Telesni trud pruža srdcu čistotu.",
    "author": "Antonije Veliki",
    "id": "5d971035aa30bb9ae3d6be1e"
  },
  {
    "tags": "",
    "ms": "Vsaka duša i vsako živo bytje čto se giba učestvuje v sutnosti dobrog otca.",
    "author": "Mani",
    "id": "5d971035aa30bb9ae3d6be1f"
  },
  {
    "tags": "",
    "ms": "Jedno ne jest daleko ni ot kogo, a opet jest daleko ot vsih. Jedno jest prisutno samo za prijmajuče i gotove priljubiti se, prijeti i čuti srodnostju vnutrišnje sile.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be20"
  },
  {
    "tags": "",
    "ms": "Ukoliko ne imaješ děla, nemoj govoriti o dobrodětěli.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be21"
  },
  {
    "tags": "",
    "ms": "Ako by ljudi znali sebe, znali by boga.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be22"
  },
  {
    "tags": "",
    "ms": "Priroda jednog jest iztočnik vsih stvari, no ono ni jedna ot jih. Ni něčto, ni kakost, ni kolikost, ni duh, ni duša. Ne može se nazvati, ale mi želamo izraziti čto doživljavamo. Izvona obhodeči oko jednog, čas bliže čas dalje, vslěd težkosti čto se jedno ne može dokučiti znanjem kak ostali pojmovi, no prisustvom, čto jest važnije.",
    "author": "Plotin",
    "id": "5d971035aa30bb9ae3d6be23"
  },
  {
    "tags": "",
    "ms": "Ako někto prěd toboju počne osudživati brata tvog, obori lice. Čim to učiniš, pokazyvaš pozornost i prěd bogom i prěd jim.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be24"
  },
  {
    "tags": "",
    "ms": "V ktorih svět jest mrtav s radostju trpet uniženja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be25"
  },
  {
    "tags": "",
    "ms": "Kto jest jednom za vsagda sebe posvětil bogu, provodi život v pokojstvu uma.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be26"
  },
  {
    "tags": "",
    "ms": "Uniženy jesm i zlostavljany, tlačeny i opljačkany”. Kogo muče takove mysli, ne može se osvoboditi nenavisti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be27"
  },
  {
    "tags": "",
    "ms": "Ne mni že jedino iměnje zlata i srěbra jest lakomstvo. Lakomstvo jest vsako iměnje za koje jest privezana tvoja volja.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be28"
  },
  {
    "tags": "",
    "ms": "Bog spi v kamenu, sni v biljci, miče se v životinji i budi v člověku.",
    "author": "Ibn Arabi",
    "id": "5d971035aa30bb9ae3d6be29"
  },
  {
    "tags": "",
    "ms": "Kto žela ljubiti boga iznad vsega trěba se starati o čistoti duše. Čistota duše dobyva se sovladenjem i iztrěbljenjem strasti.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2a"
  },
  {
    "tags": "",
    "ms": "Imajut dva davanja: davanje prědmetov i davanje učenja. Ot ta dva, boljše jest davanje učenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2b"
  },
  {
    "tags": "",
    "ms": "Boj se navyka vyše ot neprijatelja. Krmeči sobě navyk podobny je krmivšem sobě oganj.\nNavika koja jednom ne bude vslyšena, iduči put stava slabija. No, ako jej izpolniš volju, naredni put te napada mnogo silnyje.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2c"
  },
  {
    "tags": "",
    "ms": "Istinski mirnoumny se ne smuti kogda jemu čine nepravdu i ničto ne govori v svoju zaščitu, no prijma klevěte kak istinu. On se ne stara ljude uvěriti že jest oklevětan, no išče oproštoj.",
    "author": "Isak Sirin",
    "id": "5d971035aa30bb9ae3d6be2d"
  },
  {
    "tags": "",
    "ms": "Prěstani udovoljavati sobě i ne hčeš mrzeti brata svoga.",
    "author": "Maksim Ispovednik",
    "id": "5d971035aa30bb9ae3d6be2e"
  },
  {
    "tags": "",
    "ms": "Kto ponavlja množestvo světih izrěka, a ne vlada se po jimi, ne može ostvariti světi život.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be2f"
  },
  {
    "tags": "",
    "ms": "Svěst jest put k bezsmrtnosti, a nesvěst k smrti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be30"
  },
  {
    "tags": "",
    "ms": "Neh mudry člověk ukroti svoju mysl. Krotka mysl jest iztočnik velike radosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be31"
  },
  {
    "tags": "",
    "ms": "Kogda neuk tvori zlo, ne zna že pali ogonj koj go sožegne.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be32"
  },
  {
    "tags": "",
    "ms": "Četyri sut blagorodna slědovanja. Kogda podležny starěnju, pojmivši nedostatok, slědi za nestarejšim. Kogda podležny bolesti, pojmivši nedostatok, slědi za neboleznym. Kogda podležny smrti, pojmivši nedostatok, slědi za nesmrtnym. Kogda podležny nečistenju, pojmivši nedostatok, slědi za čistim.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be33"
  },
  {
    "tags": "",
    "ms": "Kto radi svoje ščestje drugym žela zlo, ščestje ne bude imal.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be34"
  },
  {
    "tags": "",
    "ms": "Vragost se nikogda ne smiruje vragošču. Vragost se smiruje odsučstvom vragosti. To jest večni zakon.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be35"
  },
  {
    "tags": "",
    "ms": "Ovo tělo jest hiža ot kostiju, slěpljena měsom i krovi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be36"
  },
  {
    "tags": "",
    "ms": "Zla se děla ne otkrivajut směsta, kak ni sveže mleko ne pokiseli odjednom. Poput ognja čto tinja, ona polako uničtovajut krivca.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be37"
  },
  {
    "tags": "",
    "ms": "Četyri jest srědstva nečistote uma izprati: slyšanje o darmi, razgovor o darmi, pokoj i poznaja. Podobno, kogda dožd zapljusne planinu, voda poteče potokami. Kogda izpolni potoke, otiče v jezerja. Kogda izpolni jezerja, otiče v rěke. Kogda izpolni rěke, oteče v morje. Podobno, pravim staranjem, nečistote uma postupno iztiču.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be38"
  },
  {
    "tags": "",
    "ms": "Kogda pohota prěstane, dolazi radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3a"
  },
  {
    "tags": "",
    "ms": "Kto ubira cvětove čutnih užitoka, toga odnosi smrt kak pozaspalo selo nabujala rěka.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3c"
  },
  {
    "tags": "",
    "ms": "Kto na velikom putu života ne najde luščeg ili sobě ravnog, neh bezbrižno putuje sam.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3d"
  },
  {
    "tags": "",
    "ms": "Vseko jest sam vinovnik zloděla kojima sebe maže. Vseko se sam vozdržava ot zla i sebe pročiščava. Čistota i prljavština dolaze ot nas samih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3e"
  },
  {
    "tags": "",
    "ms": "Muka ne dotiče ne imajučeg ničto, kogo ničto ne prilěpjuje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be3f"
  },
  {
    "tags": "",
    "ms": "Kto jest vodženy zlym mysljami, seběčny i sklon užitokami, sebe okiva v lance težko osvobodivše.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be40"
  },
  {
    "tags": "",
    "ms": "O čem člověk često razmyslja, to postane sklonnost jego uma. Ako često mysli o nasladi, togda jego um sklon myslam o nasladi. Ako često mysli o osvobodženju, togda jego um sklon myslam o osvobodženju.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be43"
  },
  {
    "tags": "",
    "ms": "Ono čto učitelj trěba učiniti za svoje učenike, iz sočuvstvovanja i želanja za jih dobrobit, to jesm ja učinil za vas. Okolo sut podnožja drvesa, prazdne kolibe. Meditirajte, ne odložite ili budete žaliti. To jest moje uputstvo za vas.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be44"
  },
  {
    "tags": "",
    "ms": "Stražarimo na dverah čutja. Ako ostavimo čutja bez straže, škodliva uslovja uma nas mogu osvojiti. Stražarimo nad okom, nastojmo obuzdati oko. Kogda vidimo oblik, ne lěpimo se za jego javjanje i svojstva. […] Stražarimo nad umom, nastojmo obuzdati um. Kogda osětimo mysl, ne lěpimo se za jej javjanje i svojstva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be45"
  },
  {
    "tags": "",
    "ms": "Duhovnik može otidti v neki dom s myšlju: Neh mi dadut mnogo, ne malo! Neh mi dadut novo, ne staro! Neh mi dadut brzo, ne polako! Neh mi dadut svečano, ne nemarno! Ako ne darovajut go kak sdumal, on doživljava bolj i nezadovoljstvo. Takovy duhovnik ne dostojny gost v domah.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be46"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě da měsar ubije kravu, raspori ju nožem, povadi vse žile i oguli kožu. A potom vse vrati na město. Jest li krava jednaka kak raněje? Meso sut čuvstva, koža prědmeti čuvstva, a žile žednost. Měsarski nož jest mudrost, koja sěče vnutrišnje nečistote, okove i sveze.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be47"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v šumu razmatra tako: Tvar jest prolazna, čuvstvo jest prolazno, draž jest prolazna, tvorevine sut prolazne, svěst jest prolazna. Tako on obmyšlja prolaznost prědmetam vezanosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be48"
  },
  {
    "tags": "",
    "ms": "Čeznujuči za budučnostju, žalovajuči za prošlostju, nerazumny sohnu kak pokošena trava.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be49"
  },
  {
    "tags": "",
    "ms": "Podvižnik smatra svog tělo, ot stopa vgoru, ot glave do dolu i vse vnutrny kože, kak gromadu nečistote. V tělu sut: vlasi, nogti, zubi, koža, měso, žile, kosti, kostno jedro, srdce, jetra, slězena, pljuča, črěvo, vnutrnosti, govno, žolč, sliz, gnoj, krov, mast, salo, solze, sline i moč. Tako podvižnik kontemplira odvratnost svog těla.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4a"
  },
  {
    "tags": "",
    "ms": "Kogda se v meni javila mysl o nasladi, ja razuměh to: Myslj o nasladi se javila. Ona vodi do žalosti mene i drugog, odvrača nastanje mudrosti, izaziva nevolje i oddaljava ot nirvane. I ta mysl v meni smirivala se. Kogda se javjala mysl o nasladi, ja nju ostavjah, uklanjah, zaustavljah.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4b"
  },
  {
    "tags": "",
    "ms": "Čto jest brěme? Pet gromada podležnih gorěnju: tělo podležno gorěnju, draži podležne gorěnju, čuvstva podležna gorěnju, mysli podležne gorěnju, svěst podležna gorěnju. A kto nositelj brěmenom? Osoba ta i ta, člověk tog imena iz tog plemena.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4c"
  },
  {
    "tags": "",
    "ms": "Nemožno tonučem v blato iztrgnuti drugog tonučeg v blato. Ale možno netonučem v blato iztrgnuti tonučeg.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4d"
  },
  {
    "tags": "",
    "ms": "Ja objavljujem učenje ktorim prěstajemo se sporiti s vsim na světu.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4e"
  },
  {
    "tags": "",
    "ms": "Dva su iskanja: neblagorodno i blagorodno. Neblagorodno jest kogda člověk, podležny rodženju, starěnju, bolesti, smrti, iska čto tože podležno rodženju, starěnju, bolesti, smrti. A blagorodno kogda člověk vidi opasnost v tomu i iska za nerodženym, za oslobodženjem, za nirvanom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be4f"
  },
  {
    "tags": "",
    "ms": "Podvižnik otišavši v šumu razmyslja: Imaje li někta obsědenost v meni koja mi obsěda um, že ne mogu viděti stvari kakve sut? Jesm li obsědeny žednostju? Jesm li obsědeny nenavistju? Jesm li obsědeny nemirom? Jesm li obsědeny sumněnjem? Jesm li obsědeny mysljami o ovom ili inom světu?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be50"
  },
  {
    "tags": "",
    "ms": "Smireny jest člověk v čijem umu ne imaje novih konstrukcija. \n“Ja jesm” jest konstrukcija. \n“Ja jesam to jest konstrukcija. \n“Ja hoču biti” jest konstrukcija. \n“Ja ne hču biti” jest konstrukcija. \n“Ja hoču imati toj oblik” jest konstrukcija. \n“Ja ne hču imati toj oblik” jest konstrukcija. \n“Ja hoču čutiti to jest konstrukcija. \n“Ja ne hču čutiti to jest konstrukcija. \nKonstruisanje bolest, konstrisanje rak, konstruisanje strěla. Kto otišal iza konstruisanja, zove se smireny mudrec.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be51"
  },
  {
    "tags": "",
    "ms": "Ima asketa želajuči lěpu oděž. Želni lěpe oděži budut ostavili oděž ot starih krpa, ostavili šumu, odlazili v gradove. Oděže radi, budut dělali mnoga neuměstna děla.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be53"
  },
  {
    "tags": "",
    "ms": "Ovako sebe učite: Ne hoču se vključati v ničto čto tvori \"ja\", \"moje\" i ine sklonnosti k obmani, od svěsti i těla, ili od prědmetov, i budu osvoboditi um putom mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be55"
  },
  {
    "tags": "",
    "ms": "Drugi slěpo slěde sobstvena gledišča, iztrajavajut v jim i težko jih ostavjaju. Mi ne budemo slěpo slěditi gledišča i iztrajavati v jim, no jih legko ostavjati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be56"
  },
  {
    "tags": "",
    "ms": "Poněkoj noči prěbyvah na jezovitym městami. I sbyvalo se že někoja životinja prělomi větvu ili větr zašumi medžu suhim listjem. I ja dumah: Da li dolaze strah i bojaznj? I dumah: Zašto vsegda čekam strah i bojaznj? Kak by bilo odagnati jih, ostavši v samom položenju, dokolě ne projdu?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be57"
  },
  {
    "tags": "",
    "ms": "Ima slučajeva že monah jest zadovoljeny kakim bilo starim plaščem. Radi lepšeg plašča ne čini ničto neprilično. Ako ne dobyje novo platno, ne jest uznemiren. Ako go dobyje, ne vezuje se. Ne vozdiže sebe čto on zadovoljeny starim plaščem, ne kori druge. Za takovog monaha kaže se tvrdo stoji na prědanjam blagorodnih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be58"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě psa, gladog i umornog, čekajuči prěd měsnicom. I měsar jemu baci krovavu kost, bez měsa. Čto mniš, hoče li se pes nasytiti ot krovave kosti? Ne, pes bude umorjeny i razočarovany. Tako jest i s nasladami.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be59"
  },
  {
    "tags": "",
    "ms": "Volja jest ta koju nazivam dělom. Želajuči, člověk děluje putom těla, govora ili uma.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5a"
  },
  {
    "tags": "",
    "ms": "Kogda tvrdženje ni točno ni upotrěbimo, a drugym nevygodno – to sovršeni ne izrěkne. Kogda tvrdženje točno, ale ne upotrěbimo, a drugym nevygodno – ni to sovršeni ne izrěkne. No kogda tvrdženje točno i upotrěbimo, i ako drugym nevygodno – to sovršeni najde pravo vrěme izrěknuti. A začto? Samo iz samilosti prěmy jimi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5b"
  },
  {
    "tags": "",
    "ms": "Ja tvrdim muka nastane iz tykanja. Jedni tvrde vsaky jest tvorac vlastnite muke. Drugi naša muka jest tudže dělo. Tretji muka jest i naše i tudže dělo. A četvrti muka nastane slučajno. V vsim tim slučajev muka jest uslovjena tykanjem.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5d"
  },
  {
    "tags": "",
    "ms": "Ne uskrati dobra potrěbitym, kogda rukom svojom to možeš učiniti. Ne reci bližnjem svom: „Idi, dojdi vtory raz, zautra ti hoču dati”, ako segda imaješ.",
    "author": "Solomon",
    "id": "5d971035aa30bb9ae3d6be5e"
  },
  {
    "tags": "",
    "ms": "Ja mogu bez pokreta i govora doživljavati vrhunac užitka sedm denja i noči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be5f"
  },
  {
    "tags": "",
    "ms": "Put kratkovečnosti čini ljude kratkovečnym, put dolgovečnosti čini ljude dolgovečnym; put bolesti čini ljude bolesnym, put zdravlja čini ljude zdravim; put gadosti čini ljude gadnym, put lěpote čini ljude lěpim; put beznačajnosti čini ljude beznačajnym, put slave čini ljude slavnym; put bede čini ljude bědnym, put bogatstva čini ljude bogatim; put gluposti čini ljude glupim, put mudrosti čini ljude mudrym.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be60"
  },
  {
    "tags": "",
    "ms": "Pet jest nečistota uma, koje sut prěpone mudrosti: lakomstvo, vragost, lěnivost, nemir i sumněnje.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be62"
  },
  {
    "tags": "",
    "ms": "Ličnostju nazivam pet prilěpjenja, uz oblik, čuvstvo, draž, tvorevine i svěst.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be63"
  },
  {
    "tags": "",
    "ms": "Um podvižnika ne poklanja pozornost prědstavi naselja ni prědstavi ljudi, no na osnovu prědstave šume održava jedinstvo svěsti. On prědstavom šume prožimaje, bistri, stišava i osvobadža um. Togda spoznaje: nepokoji ot prědstave naselja vyše ne byvaju, ni nepokoji ot prědstave ljudi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be64"
  },
  {
    "tags": "",
    "ms": "Ima četyri prilěpjenja: za naslade, gledišča, věrozakon i sebe. Vsim jim iztočnik žednost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be65"
  },
  {
    "tags": "",
    "ms": "Čto jest vse? Prosto: oko i obliki, uho i zvuci, nos i vonji, jezik i vkusi, tělo i dotykaji, um i pomysli. To se naziva vse. Kto kaže: Odbacivši to vse, budu opisati ino, se najde v smučanju. A začto? Jer ino jest neopisivo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be66"
  },
  {
    "tags": "",
    "ms": "Kak člověk gledajuči bezdnu odstupa nazad tělom i umom, tak vi podvižniki iduči medžu ljude.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be67"
  },
  {
    "tags": "",
    "ms": "Někto kori zaslužno karanja, ale ne hvali dostojno hvale. Někto hvali dostojno hvale, ale ne kori zaslužno karanja. Někto ni kori, ni hvali. Konečno, někto i kori zaslužno karanja i hvali dostojno hvale, v pravo vrěme, govoreči istinu. Ja tvrdim poslědny jest najlušči.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be68"
  },
  {
    "tags": "",
    "ms": "Podobno kak zora jest najava izlaska solnca, jednako pomna pozornost jest najava budženja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6a"
  },
  {
    "tags": "",
    "ms": "Zapamti to izvonredno i čudesno svojstvo blaženoga: on vě čuvstva kogda nastanut, trajut i prěstajut; vě draži kogda nastanut, trajut i prěstajut; vě mysli kogda nastanut, trajut i prěstajut.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6b"
  },
  {
    "tags": "",
    "ms": "Za děla koja vode palenju a ne hladenju strasti, vezannosti a ne osvobodženju, iměnju a ne ostavjanju, gordosti a ne skromnosti, nezadovoljstvu a ne zadovoljstvu, vključanju v odnose a ne osamljenju, lěnivosti a ne iztrajnosti, obrěmenenju a ne bezbrěmenosti, sovsem pouzdano možeš kazati: To ne darma, to ne podvig, to ne sut učiteljeva poučenja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6c"
  },
  {
    "tags": "",
    "ms": "Ako oblik ne vhodi v obzor, ne nastane svěst o viděnom. Ako oblik v obzoru, bez tykanja, ne nastane svěst o viděnom. No ako oblik v obzoru, i tyče se, nastane pristojajuča svěst.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6d"
  },
  {
    "tags": "",
    "ms": "Člověk podobi slědu na stěni, zemji ili vodi. V kogo gněv ostane dolgo, podobi slědu na stěni, ne brišuči se větrom i kišom. V kogo gněv ne ostane dolgo, podobi slědu na zemji, brišuči se větrom i kišom. A krotky dokolě ponižajut go podobi slědu na vodi izčezavšem v času.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6e"
  },
  {
    "tags": "",
    "ms": "Ako straž ne ostražny, gladny vol pojede žetvu. Tak, neostražnom člověku čuvstva zamažu um. Ako straž ostražny, on odgna vola. Podobno, kogda člověk motri na čuvstva, um se smiruva.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be6f"
  },
  {
    "tags": "",
    "ms": "Ne znam ničto drugo čto vodi k tak velikom gubitku kak neukroteny um.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be70"
  },
  {
    "tags": "",
    "ms": "Prědstavi sobě ogromnu stěnu v glubokoj vodi. I togda javet se velika grupa ljudi i počne se moliti, klanjati i govoriti: Izplyvaj, dobra stěno! Izijdi na obalu, dobra stěno! Čto mniš, vslěd molitvi te velike grupe ljudi, hoče li stěna izplyvati?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be71"
  },
  {
    "tags": "",
    "ms": "Nemožno da ot dobrog děla izhod bude nemily, neprijemny, neprijetny.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be72"
  },
  {
    "tags": "",
    "ms": "Svědomost jest blaženstvo sejčas i imaje kak izhod blaženstvo v budučnosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be73"
  },
  {
    "tags": "",
    "ms": "Ne odgovoriti na gněv gněvim slovami znači poběditi težku bitku. Tak dělaš dlja dobrobit sebe i drugog, a neznajuči darmu budut myslili ty durak.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be74"
  },
  {
    "tags": "",
    "ms": "Pet jest srědstva ukloniti gněv prěmy něktom: 1) prěmy jemu razvivati ljubov; 2) prěmy jemu razvivati sočuvstvo; 3) prěmy jemu razvivati mir; 4) na jego ne davati pozornost; 5) pomněti se že vsaky naslědnik svojih děla jest.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be75"
  },
  {
    "tags": "",
    "ms": "Kto posěduje četyri svojstva, ne može nazadovati i na pragu jest osvobodženja: sovršenje v čestnosti, motrenje čutja, uměrenost v jelu i prědanost svěsti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be76"
  },
  {
    "tags": "",
    "ms": "Nemožno jest pravo razuměčem bilo koju tvorevinu smatrati trajnom.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be77"
  },
  {
    "tags": "",
    "ms": "Tri sut čuvstva: milo, nemilo i ravno. Kod milyh trěba ostaviti sklonnost k pohoti, kod nemilyh sklonnost k odbivanju, kod ravnyh sklonnost k obmani.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be78"
  },
  {
    "tags": "",
    "ms": "Ne vidim drugu stvar vslěd koje toliko dobre stvari nastanut i loše prěstajut kak dobro društvo.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be79"
  },
  {
    "tags": "",
    "ms": "Ako někto tvoju sestru udari rukom, drěvom, kamenom ili nožem, trěba ostaviti vsaki odzyv, i ovako sebe učiti: Moj um neh ostane mirny, ne hču izgovoriti zlo slovo, poln sočuvstva za jego dobrobit, uma izpolnjenog ljubovju, bez gněva v sobě.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7a"
  },
  {
    "tags": "",
    "ms": "Izmedžu člověka ktory ostavi vyšak jela i ktory pojede, vyše hvalim prvog. To na dolge staze vodi umenjenju želanja, zadovoljnosti, čiščenju, prostom življenju i večšoj gibkosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7b"
  },
  {
    "tags": "",
    "ms": "Podvižnik vzima jelo nakon razboritog razmatranja, ne radi užitka, gordosti ili lěpote těla, no v cělju održanja těla i izběgavanja škode, pojmivši: Ovako otklanjam boljno čuvstvo gladi i ne dopustam boljnom čuvstvu prějedatosti razviti se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7c"
  },
  {
    "tags": "",
    "ms": "Kogda se někto prěpusti strasti i čini zla děla, za jego se kaže ide nizvodno. A kogda se ne prěpusti strasti i ne čini zla děla, za jego se kaže ide uzvodno.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7e"
  },
  {
    "tags": "",
    "ms": "Kogda voda kipi i ključa, člověk v jej ne može viděti svoj lik. Podobno, kogda um prěplavjeny zlovoljom, člověk ne vidi sobstveno dobro, ni dobro drugyh.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be7f"
  },
  {
    "tags": "",
    "ms": "Nekoristni i nizki razgovori ne vode osvobodženju ot strasti. Razgovori ob vlasti, razbojnikam, vojskam, bitkam, jelu i pitju, oděži, ukrašenju, zapaham, rodbini, vozilam, naseljam, ženama, glasinama, junakam, prědkam, nastanku světa, o tomu istnuju li stvari ili ne. V takovim razgovorah ja ne hoču učestvovati. \n\nAle postoje koristny razgovori za osvobodženje uma: o uměrenosti, pokoju, osam, upornosti, čestnosti, svěsti, razuměnju, znanju koje donosi razuměnje i osvobodženju. V takovim razgovorah ja hoču učestvovati.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be89"
  },
  {
    "tags": "",
    "ms": "Ako voda pomešana s cvěti, člověk ne može viděti sobstveni lik. Podobno, kogda nečiji um posědeny čutnym želanjem, on ne vidi izhod iz čutnog želanja, ne vidi sobstveno dobro, ni dobro drugyh.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be81"
  },
  {
    "tags": "",
    "ms": "Ako voda pokrivena žabokrečinom, člověk ne može viděti sobstveni lik. Podobno, kogda nečiji um posědeny lěnivostju i tromostju, on ne vidi sobstveno dobro, ni dobro drugyh.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be82"
  },
  {
    "tags": "",
    "ms": "Kogda nesovršeny člověk stekne bogatstvo, ne koristi go za sebe ni svoje bližnje. Tak bogatstvo, neupotrěbljeno, byva protrateno i ne donese dobro. Podobno kak pitko jezero, iz kojeg nikto ne pije vodu. Ale kogda sovršeny člověk stekne bogatstvo, koristi go za sebe i svoje bližnje. Tako jego bogatstvo ne byva protrateno. Podobno kak čisto jezero iz kojeg ljudi pijut vodu, i kupajut se.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be83"
  },
  {
    "tags": "",
    "ms": "Podvižnik ovako trěba mysliti: Sejčas jesm juny, črnovlasy, v cvětu mladosti. Ale dojde vrěme kogda tělo bude ščepala starost. A člověk posědeny starostju ne može legko učiti učenje, ne jemu legko živěti v divljini, šumi ili osami. Prě no nevygodny stany javet se, sakupiti hoču svoju silu za dostizanje nedostignutog.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be84"
  },
  {
    "tags": "",
    "ms": "Vyše krovi prolismo skitajuči ovim prědolgim putom, no čto jest vode v četyri morja.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be85"
  },
  {
    "tags": "",
    "ms": "Sedam jest blaga nepodležnih ognju, poplavi, vlasti, kradecam i lakomym naslědnikam: blago věre, blago čestnosti, blago savěsti, blago zazora ot zlyh děla, blago pozornog slyšanja, blago velikodušnosti, blago mudrosti.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be86"
  },
  {
    "tags": "",
    "ms": "Ne ustručavajte se činiti dobra děla. Ona sut drugo ime za radost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be87"
  },
  {
    "tags": "",
    "ms": "Kogda by ljudi znali, kak ja znam, poslědstvo davanja i děljenja s drugym, ne by jim trunka seběčnosti uprljala um. Ni poslědni zalogaj ne by jeli bez děljenja, ako imaje kto primiti dar.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be88"
  },
  {
    "tags": "",
    "ms": "Kogda pomysli: neh mi dojde pohvala, neh mi dojde bogatstvo ili neh poslě smrti odem na nebo, mudrec trěba bojati se za svoju čestnost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8a"
  },
  {
    "tags": "",
    "ms": "Kto zgrěši v jednoj stvari, ne ostane zlo dělo ne učinivši. Ta jedna stvar jest smišljena lož.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8b"
  },
  {
    "tags": "",
    "ms": "Tretji čest noči mudrec bdi.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8c"
  },
  {
    "tags": "",
    "ms": "Obuzdany jesm bez straha, a ne strahom. Izběgavam naslade v strastah zato čto v meni ne imaje žednosti, zato čto ju izkorenih.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8d"
  },
  {
    "tags": "",
    "ms": "Ima duhovnika glagolajuči že poslě smrti duša popolno blažena jest. Ja otidoh i pytah jih: Živite li v světu popolno blaženom? Oni odgovore ne. Togda jih pytah: Izkusiste li vi popolno blaženstvo, v trajanju najmenše jedin ili pola dnja? Oni odgovore ne. Ja jih potom pytah: Znate li put, kojim se može dojdti do pot­polno blaženog stana? Ni to ne znali. Ja jih pytah dalje: Jeste li nekogda slyšili glas bogova že kažu: Nastojte dojdti do našeg světa iže popolno blaženy jest! Opet odgovore ne. Čto mysliš, zar govor tih duhovnika ne izdava se bezsmysleny?",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be8e"
  },
  {
    "tags": "",
    "ms": "Ovako trěba mysliti: Zadovoljny jesam vsakom oděžju, vsakim jelom, vsakim směštajem. Ako ne imam, nesm nemirny. Ako imam, ne svežem se, vidim opasnost, razuměm put izlaska.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be90"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Četiri jest srědstva odstupiti s puta: vslěd žednosti, nenavisti, zablude i straha.",
    "id": "5d971035aa30bb9ae3d6be91"
  },
  {
    "tags": "",
    "author": "Gautama Buddha",
    "ms": "Kogda starost i smrt idu ravno na tebe, čto drugo trěba činiti no dělati soglasno darmi i činiti dobra děla?",
    "id": "5d971035aa30bb9ae3d6be92"
  },
  {
    "tags": "",
    "author": "Isus",
    "ms": "Prosite i dadut vam, iščite i najdete, stučite i otvarjajut vam. Jer vsaky proseči prijma, iščuči nahodi, i tolkučem otvarja se.",
    "id": "5d971035aa30bb9ae3d6be93"
  },
  {
    "tags": "",
    "author": "Muhamed",
    "ms": "Člověk ne može dosegnuti bit bogoljublja dokolě ne vidi da čto go stignulo ne moglo go mimoidti, a čto go mimoišlo ne moglo go stignuti.",
    "id": "5d971035aa30bb9ae3d6be94"
  },
  {
    "tags": "",
    "ms": "Čak i kto drži moj plašč i slědi me v stopu, ale lakomy v želanjah, nezasyty v žednostah, zlovoljny v srdcu, mutnog uma, nepozorny i neobuzdana čuvstva, jest daleko ot mene, i ja ot jego. A začto? Zato čto ne vidi darmu, a tko ne vidi darmu, ne vidi mene.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be95"
  },
  {
    "tags": "",
    "ms": "Ako vas drugi unižajut, klnut i zlostavjajut, ne trěba čuti ozlobjenje, gorkost ili potiščenost v srdcu. Ako vas drugi slavet, považajut i obožajut, ne trěba čuti razkoš, radost i vznesenost.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be96"
  },
  {
    "tags": "",
    "ms": "Prědstavite sobě člověka našavši na veliku rěku, bez koraba, ni mosta. I on nakupi drěva i větve, i ot jih napravi splav. Ploveči na splavu, on bezopasno prějde na drugi brěg, i pomysli: splav mi mnogo pomognu. Da go natovarim na pleča i ponesem? Čto mnite, trěba li to učiniti? Zar go ne trěba ostaviti, i krenuti dalje? Podobno, cělj učenja jest prěnesti vas na drugi brěg, ne vezati se dlja jego.",
    "author": "Gautama Buddha",
    "id": "5d971035aa30bb9ae3d6be97"
  },
  {
    "tags": "",
    "ms": "Ne starajte se za zautra, zautra se bude samo staralo za sebe; dosta vsakom denju zla jego.",
    "author": "Isus",
    "id": "5d971035aa30bb9ae3d6be98"
  }
]
