[
  {
    "_id": "5d971035aa30bb9ae3d6bd92",
    "ms": "Bez oddaljenja od světa nikto ne može približiti se bogu. Oddaljenjem ne nazyvam prěseljenje tělom, no ostranenje od světskyh děla. Uměnje oddaljenja jest da um ne bavi se světom.",
    "sr": "Bez udaljavanja od sveta niko ne može da se približi Bogu. Udaljavanje ja ne nazivam preseljenje telom, već odstranjenje od svetskih dela. Vrlina udaljavanja od sveta se sastoji u tome da se um ne bavi svetom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc82",
    "ms": "Matej voproša: \"Dok ja gledim i dokolě govorim, kto otkryva i slyša?\" Isus odgovori: \"Koji govori jednako i slyša, a koji gledi jednako i otkryva.\"",
    "sr": "Matej reče: \"Gospodine, dok ja gledam i dok govorim, ko je taj koji otkriva i sluša?\"\nGospodin reče: \"Onaj koji govori isto tako i sluša, a onaj koji gleda isto tako i otkriva.\"",
    "source": "Dijalog Spasitelja, 125-126"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be77",
    "ms": "Nemožno jest pravo razuměčem někoj tvorenje smatrati trajnym.",
    "sr": "Nemoguće je to da onaj ko poseduje ispravno razumevanje bilo koju tvorevinu smatra trajnom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca7",
    "ms": "Ty imaješ dolžnosti prěmy bogu, prěmy sobě i prěmy rodině, i zato izpolnjaj svoje dolžnosti prěmy vsakome od spomněnyh.",
    "sr": "Ti imaš dužnosti prema Bogu, imaš dužnosti prema sebi, i imaš dužnosti prema porodici, pa zato ispunjavaj svoje dužnosti prema svakome od spomenutih.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf9",
    "ms": "Dva sut zloděla: donoseči plod v tekučem životu i donoseči plod v slědujučem.",
    "sr": "Dve su vrste zlodela. Zlodelo koje plod donosi u ovom životu i zlodelo koje plod donosi u sledećem životu.",
    "source": "anguttara/an02-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe1",
    "ms": "Dva sut povodov kajanja: ako učiniš zlo dělo i ako ne učiniš dobro.",
    "sr": "Dve su stvari uzrok kajanja. Jedna je kad neko učini loše delo, a druga kad ne učini dobro delo.",
    "source": "anguttara/an02-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce4",
    "ms": "Kto se trudi byti trplivy i bog mu pomogne. Niktomu ne dano boljše dobro no trplivost.",
    "sr": "Ko se bude trudio da bude strpljiv i Bog će mu u tome pomoći. Nije nikom dato neko dobro kao što je to strpljivost.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd89",
    "ms": "Člověk podnurjany v vodu ne može vdohnuti vozduh. Podobno, člověk čije myslji podnurjane v sej svět ne može vpiti čuvstvo novog světa.",
    "sr": "Kao što čovek čija je glava ispod vode ne može udhnuti čist vazduh, tako i čovek čije su misli uronjene u brige ovog sveta, ne može upiti osećanja tog novog sveta."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd98",
    "ms": "Spokojstvo bez podviga mnoge grěške čini odpuščajučim. No podvig bez pokoja jest nekoristny, čak donosi zlo.",
    "sr": "Smirenje i bez podviga mnoga pregrešenja čini oprostivim; a bez smirenja i podvizi su beskorisni, pa nam čak pripremaju mnogo toga lošeg."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bded",
    "ms": "Vseko jestestvo zvěrej i ptic kroti se i ukroti jestestvom ljudskim, a jezyk nikto ne može od ljudi ukrotiti. Neudržimo zlo, polno jada smrtonosna.",
    "sr": "Sav rod zvijeri i ptica, gmazova i morskih životinja dade se ukrotiti, i rod ih ljudski ukroti, a jezik nitko od ljudi ne može ukrotiti. Zlo neobuzdano, pun otrova smrtonosnog.",
    "source": "Jakovljeva poslanica 3:7-8"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be66",
    "ms": "Čto jest vse? Oko i obliki, uho i zvuki, nos i vonji, jezyk i vkusi, tělo i dotyki, um i pomysli. To se nazyva vse. Kto kaže: odmetavši to vse, budem opisati ino, najde se v mutnosti. A začto? Jer ino neopisivo.",
    "sr": "Šta je sve? Jednostavno, oko i oblici, uvo i zvuci, nos i mirisi, jezik i ukusi, telo i dodiri, um i ideje. To se naziva sve. Svako ko bi rekao: 'Odbacujući to sve, opisaću drugo', našao bi se u škripcu. A zašto? Jer sve drugo je neopisivo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbed",
    "ms": "Jednako kak najmenša kolikost govana smrdi, tak ne hvalim ni najmenšu kolikost bytja.",
    "sr": "Isto kao što i najmanja količina izmeta zaudara, tako ne hvalim ni najmanju količinu bivanja, čak ni za trenutak.",
    "source": "majjhima/mn007"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc3",
    "ms": "Ako mi projde denj ne razširivši znanje že me približa vozvyšenom bogu, toj mi denj ne blagosloven.",
    "sr": "Ako mi prođe jedan dan u kojem nisam proširio svoje znanje koje me približava uzvišenom Bogu, tada mi taj dan nije blagosloven.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf8",
    "ms": "Ne imaje člověka boječi se boga v junosti da go bog ne vozvysi v starosti.",
    "sr": "Nema ni jednog mladića koji se u svojoj mladosti bojao Boga a da ga Bog ne uzvisi u njegovoj starosti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc9",
    "ms": "Osramivši se od istine bolji jest no dostojny od lži.",
    "sr": "Ko god se osramoti zbog istine, bolji je od onog koji dobije čast zbog pogrešnog.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf2",
    "ms": "Vodženy žednostju tvorimo zlo. Vodženy gněvom tvorimo zlo. Vodženy nevědoju tvorimo zlo. Vodženji strahom tvorimo zlo.",
    "sr": "Na koja četiri načina se čini zlo? Vođeni žudnjom činimo zlo. Vođeni ljutnjom činimo zlo. Vođeni neznanjem činimo zlo. Vođenji strahom činimo zlo.",
    "source": "digha/dn31"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd13",
    "ms": "Hiža v kojoj se knjiga uči i tolmači sja žiteljam neba kak zvězde sjajut žiteljam zemje.",
    "sr": "Kuća u kojoj se Kuran uči i tumači sija za stanovnike neba kao što zvijezde sjaju i svjetlucaju stanovnicima zemlje.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc5",
    "ms": "Tri sut svojstva uslovjenog. Jego nastanje očevidno, jego izčeznenje očevidno i jego měna dokolě traje očevidna.",
    "sr": "Tri su obeležja onoga što je uslovljeno. Njegov nastanak je uočljiv, njegov nestanak je uočljiv i njegova promena dok traje jeste uočljiva.",
    "source": "anguttara/an03-046"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe9",
    "ms": "Vseko jest sam sobě voditelj.",
    "sr": "Svako je sam sebi vodič. Zar bi iko drugi mogao to biti?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3b",
    "ms": "Kak tvrdu stěnu větr dvignuti ne može, tak mudrog ne kolěbajut pohvale ni karanje.",
    "sr": "Kao što ogromnu stenu ni najjači vetar pomeriti ne može, tako ni mudraca ne mogu omesti ni pohvale ni pokude."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd71",
    "ms": "Najsovršeněje prividno nedostatočno, ješče jego upotrěbimost nenarušima. Najpolněje prividno prazdno, ješče jego upotrěbimost neizčrpana. Najpravěje prividno krivo. Najboljše uměnje prividno nesručno. Najlušči govor kak zajikanje.",
    "sr": "Najsavršenijem kao da nešto nedostaje, a ipak je njegova upotrebljivost neokrnjena. Najpunije izgleda prazno, a ipak je njegova upotrebljivost neiscrpna. Najpravije izgleda krivo. Najveća veština izgleda kao nespretnost. Najveća rečitost deluje kao mucanje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda5",
    "ms": "Kto od početka odpira se i protivi strastami, skoro ovladne i zagospodari nad jimi.",
    "sr": "Ko iz samoga početka daje otpor i protivi se strastima, taj će uskoro nadvladati ih i zagospodariti nad njima."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6f",
    "ms": "Ako straž ne ostražny, gladny vol pojede žetvu. Tako neostražnom člověku čutja posedut um. Ako straž ostražny, on odgna vola. Podobno, kogda člověk motri na čutja, um se uspokoji.",
    "sr": "Ako čuvar letine neoprezan, gladan vo ješće koliko hoće. Isto tako, nepažljivom čoveku čula zagađuju um.\n\nAko je čuvar letine oprezan, oteraće vola štapom. Isto tako, kada čovek pazi na čula, um se smiruje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbdc",
    "ms": "Ako by tělo bylo izključiteljno boljno javjenje, ljudi ne by uživali v tělu. No tělo takože radosno javjenje. Ljudi uživajut v tělu, dlja těla jih svezyva strast. Vslěd te sveze se obmažut, to povod obmazanja jest. Zato jim tělo stava odvratno. Vslěd te odvratnosti odrěkajut se strasti, i očiščajut se. To povod očiščenja jest.",
    "sr": "Kad bi tijelo bilo isključivo bolna pojava, bića ne bi uživala u tijelu. Ali pošto je tijelo također radosna pojava, zato bića uživaju u tijelu za koje ih vezuje strast. Zbog te se vezanosti zagađuju. To je uzrok zagađenosti bića. Zato im tjelo postaje odvratno. Zbog te odvratnosti odustaju od strasti, a time se pročišćuju. To je uzrok pročišćenju bića.",
    "source": "samyutta/sn22-060"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce3",
    "ms": "Budite iskreny! Iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se lži! Lož vodi v grěh, a grěh v peklo.",
    "sr": "Budite iskreni, jer iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se laži, jer laž vodi v grijeh, a grijeh voistinu vodi v pakal.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdcf",
    "ms": "Hotěči živěti dobrodějno i bogoljubno, neh se odrěknu samoljubja i vsake puste i lžne slave, i neh se trude oko izpravjanja života i srdca.",
    "sr": "Oni koji se trude da žive u vrlinama i bogoljubivo, treba da se odreknu umišljenosti i svake puste i lažne slave, i da se trude oko dobrog ispravljanja života i srca.",
    "source": null
  },
  {
    "_id": "5dc9b76bd0d1ae0004d31161",
    "ms": "Fariseji i knižniki vzehu ključ razuměnja. Sami ne vhodet, a vhodečim vozbranihu.",
    "sr": "Fariseji i pisari su uzeli ključeve znanja i sakrili ih. Niti ulaze unutra niti puštaju druge koji hoće ući.",
    "source": "Evanđelje po Tomi, izreka 39; Evanđelje po Mateju 23:13; Evanđelje po Luki 11:52"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9c",
    "ms": "Najvyše starajuči věrnik jest starajuči se ob dělah sej i inog světa.",
    "sr": "Najbrižniji čovjek je vjernik koji se istovremeno brine o ovosvjetskim i onosvjetskim poslovima.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbcd",
    "ms": "Měso možeš jesti samo ako ne vidiš, ne slyšiš i ne sumněvaš da živo bytje ubito tebe radi.",
    "sr": "Postoje tri slučaja kada se meso može jesti: kada ne vidiš, ne čuješ i ne sumnjaš da je živo biće ubijeno radi tebe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc8",
    "ms": "Tri sut opitosti: opitost junostju, opitost zdravjem i opitost životom.",
    "sr": "Monasi, postoje tri vrste opijenosti. Opijenost mladošću, opijenost zdravljem, opijenost životom.",
    "source": "anguttara/an03-039"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5f",
    "ms": "Světilnik telu jest oko. Ako bude oko tvoje čisto, vse tělo tvoje světlo bude. Ako li oko tvoje lakomo bude, vse tělo tvoje temno bude. Ako světlo, iže v tebe, tma jest, to tma kolika?",
    "sr": "Svetionik tela je oko. Ako je oko čisto, celo telo biće svetlo. Ako je oko lakomo, celo telo biće tamno. Pazi da svjetlost u tebi ne bude tama. Jer ako je svetlost, koja je u tebi, tama, kolika će to tama biti?",
    "source": "Evanđelje po Mateju, glava 6:22-23; Evanđelje po Luki, 11:34-36"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc75",
    "ms": "Učeniki rěčehu jemu: Tvoja bratija i mati stojat vně, iščut te. Ješua prostre ruku na učeniki i reče: Se, tvoreči volju otca mojego, toj brat moj i sestra i mati.",
    "sr": "Učenici mu rekoše: Tvoja mati i braća stoje vani, ištu te. Ješua odgovori: Ovi ovdje, koji tvore volju moga oca, moji su braća i sestre i mati. Oni su ti, koji će ući u carstvo mojega oca.",
    "source": "Evanđelje po Mateju, glava 12:46-50; Evanđelje po Marku, glava 3:31-35; Evanđelje po Luki, 8:19-21; Evanđelje po Tomi, izreka 99; Tumačenje znanja 9-11"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe2",
    "ms": "Ljudi množinstvom imajut želanje da se neprijetno menšaje, a prijetno veličaje. No, imajuči takovo želanje, neprijetno se veličaje, a prijetno menšaje.",
    "sr": "Većina ljudi ima želju: Kad bi se samo neprijatne stvari smanjivale, a prijatne uvećavale! Pa ipak, iako imaju takvu želju, neprijatne stvari se uvećavaju, a prijatne smanjuju.",
    "source": "majjhima/mn046"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfe",
    "ms": "Kogda imate polno občenje so ženoju, ne oddaljajte se dokolě i ona ne zadovoli svoje potrěbe.",
    "sr": "Kada neko od vas ima polni odnos sa svojom ženom, neka se ne udaljuje od nje sve dok i ona ne zadovolji svoje potrebe.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7b",
    "ms": "Kak mogu znati da nazvano prirodom ne jest člověk, a nazvano ljudskim priroda?",
    "sr": "Kako mogu znati da ono što nazivam prirodom nije čovek, a ono što nazivam ljudskim nije u biti priroda?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be02",
    "ms": "Kto vidi v srdcu vragost k drugom člověku za ma kaku grěšku, popolno jest stranny ljubovi k bogu. Jer ljubov k bogu ne trpi vragost k člověku.",
    "sr": "Ko vidi u srcu svome trag mržnje prema ma kom čoveku za ma kakvu pogrešku, potpuno je tuđ ljubavi prema Bogu. Jer ljubav prema Bogu nikako ne trpi mržnju prema čoveku."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be56",
    "ms": "Drugi slěpo slědet sobstvena gledišča, trajajut v jim i težko jih ostavjajut. Mi ne budemo slěpo slěditi gledišča i trajati v jim, no jih legko ostavjati.",
    "sr": "Drugi će slepo slediti sopstvena gledišta, istrajavati na njima i teško ih napuštati. Mi nećemo slepo slediti sopstvena gledišta, istrajavati na njima, već ćemo ih lako napuštati.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca3",
    "ms": "Ja postim ale i mastim, spim ale i bdim, jedam měso, oženjeny jesm. Pa kto odustane od takovog puta života - koj jest moj put - ne pripada mojoj zajednici.",
    "sr": "Što se mene tiče, ja postim, ali i mrsim, spavam, ali i bdijem, jedem meso, oženjen sam, pa ko odustane od ovakvog načina života - koji je moj put - taj ne pripada mojoj zajednici.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca5",
    "ms": "Od naslady na světu ljubim zapahe i žene, no moja prava naslada jest v molitvi.",
    "sr": "Od zadovoljstva na ovom vašem svijetu dragi su mi mirisi i žene; a moje pravo zadovoljstvo je u molitvi.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdef",
    "ms": "Ako želate pravo razuměnje, ne směte dozvoliti da drugi obmanjujut vas. Trěba ubiti vse čto najdete, vnutri ili von. Ako strětnete Budu, ubijte Budu. Ako strětnete patriarhi, ubijte patriarhi. Tad možete postignuti osvobodženje.",
    "sr": "Ako želite ispravno razumevanje, ne smete dozvoliti da vas drugi obmanjuju. Treba da ubijete sve na šta naiđete, bilo iznutra ili spolja. Ako sretnete Budu, ubijte Budu. Ako sretnete patrijarhe, ubijte patrijarhe... Tad možete postići svoje oslobođenje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbbf",
    "ms": "Razvivajte svědomost, podvižniki. Svědomy vidi tvari kako sut.",
    "sr": "Razvijajte koncentraciju, monasi. Skoncentrisani monah vidi stvari onakvima kakve jesu.",
    "source": "samyutta/sn35-099"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4e",
    "ms": "Ja objavjujem učenje ktorym prěstajemo sporiti se so vsim na světu.",
    "sr": "Ja objavljujem učenje kojim prestajemo da se neprestano svađamo sa bilo kime na ovome svetu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd82",
    "ms": "Kak mogu znati že ljubov prěmy žitju ne jest obman? Kak mogu znati že prěstrašeny od smrti ne podobi izgubjenom dětetu na putu doma?",
    "sr": "Kako mogu znati da ljubav prema životu nije obmana? Kako mogu znati da onaj ko se boji smrti nije nalik detetu koje se izgubilo i ne zna da je na putu kući?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2a",
    "ms": "Kto žela ljubiti boga iznad vsega trěba se starati o čistotě duše. Čistota duše dobyva se sovladnenjem i izkorenenjem strasti.",
    "sr": "Onaj ko želi da zavoli Boga iznad svega treba da se postara o čistoti svoje duše. Čistota, pak, duše stiče se savlađivanjem i istrebljivanjem strasti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbcf",
    "ms": "Tri sut žedže: žedža dlja naslad, žedža dlja byti, žedža dlja nebyti.",
    "sr": "Postoje tri vrste žuđi. Žeđ za zadovoljstvima čula, žeđ za postojanjem, žeđ za nepostojanjem.",
    "source": "samyutta/sn45-170"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe7",
    "ms": "Ne mysli legko o zlu: ne bude me sovladnuti. Posuda se napolni vodom kap po kap. Podobno, nerazumny se napolni zlom kap po kap.",
    "sr": "Ne misli olako o zlu: “Ono me neće savladati. Čak se i krčag napuni kap po kap. Isto tako će se i budala napuniti zlom skupljajući ga makar kap po kap.",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbef",
    "ms": "Nevěděnje jest prědteča slabyh stanov uma. Slědi odsutnost styda i zazora od zlyh děla.",
    "sr": "Neznanje je prethodnica nepovoljnih stanja uma, a za njim slede odsustvo stida i zazora od činjenja loših dela.",
    "source": "samyutta/sn45-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca4",
    "ms": "Kto věruje v boga i ini svět, da pogosti gosta. Ko věruje v boga i ini svět, da považi susěda. Ko věruje v boga i ini svět, da govori dobro ili zamolkne.",
    "sr": "Ko veruje u Boga i drugi svet, neka počasti gosta.\nKo veruje u Boga i drugi svet, neka poštuje suseda.\nKo veruje u Boga i drugi svet, neka govori ono što je dobro ili neka ćuti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfd",
    "ms": "Najgorši člověk na sudnom dnju bude ktory intimno občenje s ženoju drugym odkryva.",
    "sr": "Najgori čovjek kod Boga na sudnjem danu biće onaj, koji svoj intimni odnos sa ženom drugima objelodanjuje.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd91",
    "ms": "Hodaj prěd gospodom v prostoti, a ne lukavstvu uma. Prostota donosi věru, a lukava i složena razmyslenja gordost, a gordost ostavjanje od boga.",
    "sr": "Hodaj pred Gospodom u prostoti, a ne u lukavosti uma. Prostota donosi veru; lukava i komplikovana razmišljanja donose taštinu; a taština nam donosi napuštanje od Boga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5e",
    "ms": "Ne uskrati dobra potrěbitym, kogda to rukom možeš učiniti. Ne rěči bližnjem: „Idi, dojdi vtory raz, zautra ti hoču dati”, ako segda imaješ.",
    "sr": "Ne uskrati dobra onima kojima je potrebno, kad rukom svojom to možeš učiniti. Ne reci bližnjem svom: „Idi, pa dođi drugi put, sutra ću ti dati”, ako već sada imaš.",
    "source": null
  },
  {
    "_id": "5dc9ef36625f5d0004359179",
    "ms": "Lisice jazviny imut, i pticy nebesny gnězda: děte že člověčesko ne ima kde glavu podkloniti.",
    "sr": "Lisice imaju jame i ptice svoja gnijezda. Ali Sin čovječji nema mjesto, gdje bi mogao zakloniti glavu i odmoriti se.",
    "source": "Evanđelje po Tomi, izreka 86; Evanđelje po Mateju, glava 8:20; Evanđelje po Luki, 9:57-62"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcdc",
    "ms": "Najlušča jest borba protiv sobstvenyh ohota i strasti.",
    "sr": "Najbolji je džihad da se čovjek bori protiv svojih prohtjeva i svojih strasti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdbf",
    "ms": "Opis ne jest opisano. Ja mogu opisati goru, ale opis neje gora. Ako uloviš se v opis, kak večinstvo ljudi, nikogda ne uzrěš goru.",
    "sr": "Opis nije opisano; ja mogu opisati planinu, ali opis nije planina, i ako se uhvatiš u opis, kao što većina ljudi čini, onda nikada nećeš videti planinu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2d",
    "ms": "Grešny priznavši grěhe i nadějuči se proščenju od boga bliži jest milosti no pobožny izgubivši naděju v božju milost.",
    "sr": "Grešnik koji priznaje svoje grijehe i nada se oprostu uzvišenog Boga, bliži je milosti njegovoj nego pobožnik koji gubi nadu u Božju milost.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1d",
    "ms": "Ne prězri svědomje koje ti vsegda sovětuje dobro. Ona ti prědlaže božske i angelske sověte, osvobadža od tajnyh oskvrnjenja srdca i daruje ti smělost k bogu v vrěme smrti.",
    "sr": "Ne preziri savest koja ti uvek savetuje ono što je najbolje. Jer ona ti predlaže božanske i anđelske savete i oslobađa te od tajnih oskvrnjenja srca i daruje ti smelost prema Bogu u vreme smrti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc6",
    "ms": "Pet podviga ne može postignuti asketa, svečenik, nadprirodno bytje, diavol, bog ni nikto ini na světu. Da podležno starěnju ne stari. Da podležno bolesti ne oboli. Da podležno smrti ne umre. Da podležno končanju ne skonča. Da podležno razorenje ne razori se.",
    "sr": "Pet je stvari koje ne može postići asketa, sveštenik, natprirodno biće, Đavo, Bog i niko drugi na svetu. Da ono podložno starenju ne stari. Da ono podložno bolesti ne oboli. Da ono podložno smrti ne umre. Da ono podložno okončanju ne okonča. Da se ono podložno razaranju ne razori.",
    "source": "anguttara/an05-049"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc43",
    "ms": "Vse pobědih, vse prozrěh, ničim čto byva nesm obmazany. Vse ostavih, skončenjem žedže se osvobodih, sam se vozdigoh do věděnja. Na kogo da se vgledam?",
    "sr": "Sve sam nadmašio, sve prozreo, ničim što postoji nisam okužen, sve sam napustio; dokončanjem žeđi sam se oslobodio, samostalno se uzdigao do spoznaje. Na koga da se ugledam?",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc4",
    "ms": "Kogda dojde poslědny čas i v vašym rukami se najde sadnica, ne ustupajte od rabote, no ju zasadite.",
    "sr": "Kada dođe posljednji čas i u rukama nekog od vas se nađe sadnica, neka ne odustaje od posla, već nek je zasadi ako stigne.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce9",
    "ms": "V raju istnuje dom zvany \"dom radosti\". Vnutri ne vhodi nikto do znajučih dětam obradovati.",
    "sr": "U raju postoji kuća zvana \"kuća radosti\". U nju neće moći ući niko drugi osim onih koji su znali djecu obradovati.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde7",
    "ms": "Kak razděl od duše jest smrt za tělo, tak razděl od boga jest smrt za dušu.",
    "sr": "Kao što je smrt za telo odvajanje duše od tela, tako i smrt za dušu je kada se ona odvoji od Boga.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbe",
    "ms": "Bogatstvo ne v množstvu prědmetov. Bogatstvo v bogatstvu duha.",
    "sr": "Bogatstvo nije u mnoštvu materijalnih dobara. Istinsko bogatstvo je u bogatstvu duha.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcce",
    "ms": "Neh nikto ne bude bezhrebetny i kaže: Ja jesm so ljudami, ako oni dělajut dobro i ja hoču dobrodějati, a ako oni grěšet i ja hoču grěšiti. Ne budite takovy, budite doslědni. Ako ljudi čine dobro vy se pridružite, a ako grěše uzdržite se.",
    "sr": "Nek niko od vas ne bude beskičmenjak pa kaže: „Ja sam sa ljudima. Ako ljudi čine dobro i ja ću ga činiti, a ako budu grešili i ja ću grešiti“. Ne budite takvi već budite dosledni pa ako ljudi čine dobro vi im se pridružite, a ako greše vi se uzdržite od toga.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc0",
    "ms": "Kto živi v samoti, svobodny jest od borbe jezyka, vida i sluha. Kod jego jedino ostane borba srdca.",
    "sr": "Onaj ko živi u osamljenosti, slobodan je od tri borbe: od borbe jezika, vida i sluha. Kod njega jedino ostaje borba srca.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be28",
    "ms": "Ne mni že samo nabyvajne zlata i srěbra jest lakomstvo. Lakomstvo jest vsako nabyvanje za koje privezana tvoja volja.",
    "sr": "Nemoj misliti da je samo sticanje zlata i srebra gramžljivost. Ono je prisutno kod svakog sticanja stvari za koje je privezana tvoja volja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb4",
    "ms": "Myslj jest tvar jednako kak tlo, stěna, telefon. Energija dělajuči po obrazcu stava tvar.",
    "sr": "Misao je materija isto kao što su i pod, zid, telefon, materija. Energija delujući po obrascu postaje materija."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be64",
    "ms": "Um podvižnika ne dava pozornost prědstavi grada ni prědstavi ljudi, no prědstavom lěsa drži jednost svědomosti. On prědstavom lěsa bistri, utišava i osvobadža um, i vidi: nepokojenja od prědstave grada vyše ne ima, ni nepokojenja od prědstave ljudi.",
    "sr": "Um isposnika ne poklanja pažnju predodžbi naselja ni predodžbi ljudi, već na osnovu predodžbe šume održava jedinstvo pažnje. On predodžbom šume prožima, bistri, stišava i oslobađa um. Tada spoznaje: Brige od predodžbe naselja više ne postoje, ni brige od predodžbe ljudi.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc78",
    "ms": "Ako ne obratite se i budete kak děti, ne vojdete v carstvo nebesno.",
    "sr": "Zaista vam kažem, ako se ne povratite i ne budete kao deca, nećete ući u carstvo nebesko.",
    "source": "Evanđelje po Mateju, glava 18:3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc89",
    "ms": "Juda reče: \"Evo, vladari sut iznad nas i nami vladajut!\"\nIsus odgovori: \"Vi jeste vladajuči nad jimi! I kogda osvobodite se zavisti, togda oděnete se v světlo i ujdete v svadbenu palatu.\"",
    "sr": "Juda reče: \"Evo, vladari su iznad nas, što znači da nad nama i vladaju!\"\nGospodin reče: \"Vi ste ti koji vladate nad njima! I kada se oslobodite zavisti, tada ćete se ogrnuti svjetlošću i ući u svadbene odaje.\"",
    "source": "Dijalog Spasitelja, 138-139"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6a",
    "ms": "Kak zora věstnik vozhoda solnca, tak pomna pozornost věstnik budženja.",
    "sr": "Baš kao što zora jeste najava izlaska sunca, isto tako pomna pažnja jeste najava probuđenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8b",
    "ms": "Čuvajte čto vas može slěditi, gledite i najdite, i govorite iz toga. A kogda najdete, vse bude soglasno so vami. Jer, kažem vam, voistinu, živi bog jest v vami i vy v jemu.",
    "sr": "Nastojte da sačuvate ono što vas može slediti, da tražite i pronađete, i govorite iz toga. A kada nađete, sve će biti u skladu sa vama. Jer, kažem vam, uistinu, živi Bog je u vama i vi u njemu.",
    "source": "Dijalog Spasitelja, 138"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc23",
    "ms": "Naučite to od vode. V gorskyh žrlah i razščepah, bezprěryvno klokotajut potoci, ale velika rěka teče spokojno, bez šuma. Prazdny prědmeti lepetajut, polny ne imajut zvuka. Glupec jest kak polupolna posuda, a mudry kak gluboko jezero.",
    "sr": "Naučite to od vode. U planinskim klancima i procepima, bez prekida huče potoci, ali velika reka teče lagano, bez šuma. Prazne stvari zveče, iz punih nikakvog zvuka nema. Budala je poput dopola napunjenog krčaga, a mudrac kao duboko, vodom prepuno jezero.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc2b",
    "ms": "Děti sut moji, iměnje jest moje, tak mni nerazumny. On ni sam svoj, a ne děti i iměnje.",
    "sr": "\"Djeca su moja, imetak je moj\" - tako razmišlja budala. Ali ni sam nije svoj, a kamoli djeca, kamoli imetak.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbb",
    "ms": "Ako me voistinu ljubiš, togda budi gotovy na bědnost; bědnost brže stiže do ljubečeg me no struja do jej ustja.",
    "sr": "Ako me uistinu voliš, onda budi spreman na siromaštvo; siromaštvo brže stiže do onoga ko me voli nego što bujica stiže do svog ušća.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcff",
    "ms": "Kogda te něčto silno bezpokoji, moli znak od boga do sedm puta, a potom dělaj kak v srdcu čutiš že trěba dělati.",
    "sr": "Kada te zabrine kakva važna stvar moli se za znak od Boga do sedam puta, pa postupi onako kako u svome srcu osjetiš da treba uraditi.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8d",
    "ms": "Obuzdany jesm bez straha, a ne strahom. Ne uživam v strastah zato čto v meni ne imaje žedže, zato čto ju izkorenih.",
    "sr": "Obuzdan sam bez straha, a ne strahom; izbegavam uživanje u čulnim zadovoljstvima zato što u meni nema žudnje, zato što sam je iskorenio.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd18",
    "ms": "So slědujuča tri svojstva člověk doseže blaženstvo na oba světa: trpěnjem v nevolji, zadovolenjem božjom voljom, i molitvom v obilju.",
    "sr": "Sa sljedeća tri svojstva čovjek postiže sreću na oba svijeta: strpljenjem u nesreći, zadovoljstvom Božjim odredbama, i molitvom u raspoloženju i izobilju.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6d",
    "ms": "Ne voznosite dostojnike, i ljudi ne budut prěpirajemy. Ne cěnite blaga težko dobyvša, i ne bude kradcev.",
    "sr": "Ne uznosite dostojnike, i ljudi više neće biti svadljivi. Ne cenite blaga do kojih se teško dolazi, pa više neće biti lopova."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdbe",
    "ms": "Nasilje ne prosto ubiti drugogo. Nasilje jest kogda koristimo ostra slova, činimo gestov odgnati něktog ili pokorimo se iz straha. Nasilje ne samo ustrojeno klanje v ime boga, družstva ili države. Nasilje mnogo subtilněje, mnogo glubje. Mi jesmo zanurjany v bezdne glubine nasilja.",
    "sr": "Nasilje nije samo ubiti drugog. Nasilje je kada koristimo oštre reči, kada činimo gestove da oteramo osobu, kada se pokoravamo iz straha. Tako da nasilje nije samo organizovano klanje u ime Boga, društva ili države. Nasilje je mnogo suptilnije, mnogo dublje, i mi smo uronjeni u bezdane dubine nasilja.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd34",
    "ms": "Koliko imaje asketov od svojeg posta ne imajuči ničto do glada i žedže.",
    "sr": "Koliko i koliko ima isposnika a da od svoga posta nemaju ništa drugo osim gladovanja i žeđi.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1a",
    "ms": "Mudry člověk trěba izběgati razvrat kak izběgaje pasti v rupu polnu vžarenog vuglja. Ako ne može poddržati celibat, prinajmenje ne trěba hoditi inočijoj ženi.",
    "sr": "Mudar čovek treba da izbegava razvrat kao što bi izbegavao i da upadne u rupu punu užarenog uglja. Ako nije u stanju da održava celibat, ne bi barem trebalo da odlazi tuđoj ženi.",
    "source": "khuddaka/snp2-14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd55",
    "ms": "Najmekše tvari na světu sovladnut najtvrděje.",
    "sr": "Najpopustljivije stvari na svetu zavladavaju najnepopustljivijim."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd72",
    "ms": "Različna gledišča ob dobrotě i spravědlivosti, čto rodi razum, umětna sut i bolezna. Podobno raku rastučem iz těla, no protivnym jego prirodi. To sut tvorbe lovitelja slave.",
    "sr": "Različite teorije o dobroti i pravednosti, koje rađa razum, veštačke su i bolećive... poput tumora koji je, iako izrastao iz tela, protivan njegovoj prirodi... To su proizvodi lovaca za slavom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc06",
    "ms": "Podvižniki, jedno uměnje razvivano i često priměnjano donosi golemy plod i korist. Čto to? Svědomost dyhanja.",
    "sr": "Monasi, jedna stvar kada je negovana i često praktikovana donosi veliki plod i korist. Koja je to stvar? Sabranost pažnje na dah.",
    "source": "samyutta/sn54-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc0",
    "ms": "Kto posadi drěvo, vse čto drugy pojedut od tog drěva mu se pripisyva kak milodar.",
    "sr": "Ko god posadi neko drvo, sve što se pojede s toga drveta njemu će se računati kao da daje milostinju.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd02",
    "ms": "Boga molite so tvrdom věroju da vaša molitva bude vslyšena. Znajte, vozvyšeni bog ne prijma molitve od člověka čije srdce nemarno i drugym prědmetami posedeno.",
    "sr": "Boga molite sa čvrstim uvjerenjem da će vaša molitva biti uslišena. Znajte, da uzvišeni Bog ne prima molitve od čovjeka čije je srce nemarno i koje je drugim stvarima zaokupljeno.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdea",
    "ms": "Ako jezyki člověčskimi i angelskimi glagolju, ljubve že ne imam, ja zvon zvoneči ili kimval zvečeči. I ako imam proročstvo, i věm vse tajny i vědy, i imam vsu věru i gory prěstavljati, ljubve že ne imam, ničto jesm. I ako razdam vsa iměnja moja, i ako prědam tělo moje sožegti se, ljubve že ne imam, ni koja poljza mi jest.",
    "sr": "Ako jezike čovječije i anđelske govorim a ljubavi nemam, onda sam kao zvono koje zvoni, ili praporac koji zveči. I ako imam proroštvo i znam sve tajne i sva znanja, i ako imam svu vjeru da i gore premještam, a ljubavi nemam, ništa sam. I ako razdam sve imanje svoje, i ako predam tijelo svoje da se sažeže, a ljubavi nemam, ništa mi ne pomaže.",
    "source": "Prva poslanica Korinćanima 13:1-3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be92",
    "ms": "Kogda starost i smrt idu ravno na tebe, čto drugo trěba no dělati soglasno darmě i činiti dobra děla?",
    "sr": "Kada starost i smrt idu pravo na tebe, šta bi drugo trebalo raditi nego postupati u skladu sa darmom i činiti dobra dela?",
    "source": "samyutta/sn03-025"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd22",
    "ms": "Kogda člověk vstane utrom, vsi jego organi obračajut se jezyku so slovami: »Bogom te kunemo dnes dělaj pravo, ibo ty dělaš pravo i mi budemo, a ako ty grěšiš i mi budemo grěšny«.",
    "sr": "Kada čovjek ustane ujutro, svi se njegovi organi obraćaju jeziku, riječima: »Bogom te kunemo da danas postupaš pravo, jer ako ti postupaš pravo i mi ćemo, a ako ti budeš griješio i mi smo griješni«.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2d",
    "ms": "Istinski mirnoumny se ne smuti kogda jemu čine nepravdu i ničto ne govori obranjati sebe, no prijma klevěte kak istinu. On se ne stara ljude uvěriti kak oklevětany, no iska odpuščenje.",
    "sr": "Onaj ko je istinski smirenouman ne smućuje se kad mu čine nepravdu i ništa ne govori u svoju zaštitu, već prima klevete kao istinu. On se ne stara da ljude uveri u to da je oklevetan, već traži oproštaj.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcad",
    "ms": "V raju ima čto nijedno oko ne vidělo, nijedno uho ne slušalo, i nijedno srdce ne ima o tomu ni najmenjeg pojma.",
    "sr": "U raju ima stvari koje ni jedno oko nikada nije vidjelo, ni jedno uho nikada čulo, i nijedno srce nema o tome ni najmanjega pojma.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd29",
    "ms": "Vsi ljudi grěše, a najlučši medžu grešnyh sut iskreno pokajany i grěha projdeny.",
    "sr": "Svi ljudi greše, a najbolji među onima koji greše jesu oni koji se iskreno pokaju i greha se prođu.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb0",
    "ms": "Osoba sovladnena gněvom može se kupati, namazyvati so zapahnym olejami, strigati vlas i oděvati čistu oděž, no ona bude nekrasna.",
    "sr": "Kada je osoba savladana besom, čak i ako se kupa, maže mirisnim uljima, šiša kosu i brije bradu, a oblači čistu odeću, ipak takva osoba jeste ružna.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdee",
    "ms": "V postizanju budnosti ne imaje města naměrnom naporu. Samo trěba nastaviti obična i vozbudženja lišena děla: srati i močiti, nesti oděž, jesti obroke i spati kogda se umorite. Prosty člověk vas bude izsmějati, ale mudry razuměti.",
    "sr": "U postizanju budinstva nema mesta namernom naporu. Jedini je način i dalje nastaviti obične i uzbuđenja lišene radnje: vršiti veliku i malu nuždu, nositi odeću, jesti obroke i leći kad se umorite. Prost čovek će vas ismejati, ali mudar će razumeti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be85",
    "ms": "Vyše krovi prolihmo skitajuči sej prědolgim putom, no čto jest vode v četyri morja.",
    "sr": "Više smo potoka krvi prolili ubijeni dok smo lutali ovim predugim putem, nego je vode u četiri okeana.",
    "source": "samyutta/sn15-003"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8c",
    "ms": "Tretinu noči mudrec bdi.",
    "sr": "Jednu trećinu noći mudrac provodi u bdenju.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4a",
    "ms": "Ne mnite ja dojdoh razoriti zakon ili proroki: ne dojdoh razoriti, no izpolniti.",
    "sr": "Ne mislite da sam ja došao da pokvarim zakon ili proroke: nisam došao da pokvarim, nego da ispunim.",
    "source": "Evanđelje po Mateju, glava 5:17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7f",
    "ms": "Tvoriti razliku, znači tvoriti izvestno ustrojenje. Medžutim, ustrojenje tože razorjenje. Za cělinu ne istnuje ni ustrojenje ni razorjenje, no tvari usměravajut se jednosti i stanut jedno.",
    "sr": "Praviti razliku, znači praviti izvesnu konstrukciju. Međutim, konstrukcija je isto što i destrukcija. Za celinu ne postoji ni konstrukcija ni destrukcija, već se stvari usmeravaju jedinstvu i postaju jedno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc84",
    "ms": "Mirjam pozdravi bratju i skaza: Kde budete směstiti toj čto pytate syna?\nJešua jej odgovori: Sestro, nikto ne može pytati ako toj ne imaje kde směstiti.",
    "sr": "Mirjam pozdravi braću i reče: Gde ćete smestiti te stvari o kojima pitate sina?\nJešua joj reče: Sestro, niko nije u stanju pitati o tim stvarima ako ih nema gde smestiti.",
    "source": "Dijalog Spasitelja, 132-133"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9f",
    "ms": "Jedaj, pij i oděvaj čto hočeš, dokolě te ne zavedu v grěh dva svojstva: neuměrno jedanje i pijenje i nadmeno oděvanje.",
    "sr": "Jedi šta hoćeš, pij šta hoćeš i oblači šta hoćeš, dok te ne zavedu u greh dva svojstva: preteranost u jelu i piću i oholost u oblačenju.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd0d",
    "ms": "Liceměr imaje tri svojstva: Kogda govori, lže. Kogda oběča, ne izpolni. A kogda mu pověreno, odpusti.",
    "sr": "Licemjer ima tri osobine: Kada govori, laže. Kada nešto obeća, ne ispuni obećanje. A kada mu se što povjeri, iznevjeri.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd59",
    "ms": "Nehaj nikto od vas ne želaje sobě smrt. Kto dobročinitelj, može učiniti ješče dobryh děla, a kto grěšnik, može se povratiti dobru.",
    "sr": "Neka niko od vas ne želi sebi smrt. Ako je dobročinitelj, moguće je da učini još više dobročinstva, a ako je grešnik, moguće je da se povrati dobru.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be0f",
    "ms": "Kto sovršeny v ljubovi i dostigavši vrh bezstrastja ne zna razliku izmedžu sebe i drugogo, svojeg i inočijeg, věrnog i nevěrnog, raba i svobodnog, ili čak mužkog i ženskog.",
    "sr": "Onaj ko je savršen u ljubavi i ko je dostigao vrhunac bestrašća ne poznaje razliku između sebe i drugoga, svoga i tuđeg, vernog i nevernog, roba i slobodnog, ili čak između muškog i ženskog.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb4",
    "ms": "Ne žaduj dlja světa, bog te bude ljubiti. Ne žaduj dlja prědmetov světa, svět te bude ljubiti.",
    "sr": "Ne žudi za ovim svijetom, Bog će te voljeti, a ne žudi za onim što je u svijetskim rukama, svijet će te voljeti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd10",
    "ms": "Blaženy kto svoje znanje izvodi v dělo, izlišek iměnja daje v blagorodne cělji, a izlišek govora zadrži.",
    "sr": "Blago onom ko svoje znanje izvodi u delo, višak svog imetka troši na plemenite svrhe, a višak svoga govora zadrži za sebe.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde3",
    "ms": "Koja poljza ako věru glagolja kto imeti, děla že ne ima? Može li věra spasti jego? Ako že brat ili sestra naga bude i lišena, reče jim kto od vas: idite s mirom, grejte se i nasytite se, ne davši jim trěbovanja tělesnago, koja poljza? Tako i věra, ako děl ne ima, mrtva jest.",
    "sr": "Kakva je korist ako ko reče da ima vjeru a djela nema? Zar ga može vjera spasti? Ako su koji brat ili sestra goli i nemaju šta da jedu, pa im reče koji od vas: idite s mirom, grijte se, i nasitite se, a ne dadne im što je potrebno za tijelo, šta pomaže? Tako i vjera: ako nema djela, mrtva je.",
    "source": "Jakovljeva poslanica 2:14-17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7e",
    "ms": "Kogda někto prěpusti se strasti i čini zla děla, za jego kažemo ide nizvodno. A kogda ne prěpusti se strasti i ne čini zla děla, za jego kažemo ide uzvodno.",
    "sr": "Kada se neko prepušta strastima i čini loša dela, za njega se kaže da ide nizvodno. A kada se neko ne prepušta strastima i ne čini loša dela, za njega se kaže da ide uzvodno.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be14",
    "ms": "Tri sut povoda ljubovi k bogatstvu: sladoljubje, gordost i bezvěrje. Sladoljubny ljubi srěbro da razbludno živi. Gordy ljubi srěbro da proslavi se. A bezvěrny ljubi srěbro da kryje i ščedi, boječi se gladi, starosti i bolesti, vozdajuči se vyše v toj no v boga.",
    "sr": "Tri su uzroka ljubavi prema bogatstvu: slastoljublje, sujeta i neverje. Jer slastoljubac voli srebro da bi razbludno živeo. Sujetljivac da bi se njime proslavio. A nevernik da bi ga sakrio i čuvao, bojeći se gladi ili starosti ili bolesti, i više se uzdajući u njega nego u Boga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be38",
    "ms": "Četyri sut srědstva nečistote uma čistiti: slyšanje ob darmě, govor ob darmě, mir i poznanje. Kogda dožd oblije goru, voda poteče potokami. Kogda napolni potoke, teče v jezera. Kogda napolni jezera, teče v rěke. Kogda napolni rěke, teče v morje. Podobno, pravym staranjem nečistote uma postupno odtekut.",
    "sr": "Postoje četiri načina da se nečistoće uma isperu: slušanje o darmi, razgovor o darmi, smirenje i uvid. Kao kad kiša zapljusne planinu, pa voda poteče potocima. Kad ispuni potoke, otiče u jezera. Kad ispuni jezera, otiče u reke. Kad ispuni reke, ona oteče u more. Isto tako, ispravnom negom uma nečistoće postepeno ističu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde0",
    "ms": "Gle, maly ogonj veliky lěs sožigaje! I jezyk ogonj, svět nepravde, vo udeh naših. Skvrnja vse tělo, paleči tok našeg žitja, zapaleny od pekla.",
    "sr": "Gle, mala vatra koliku šumu zapali! I jezik je vatra, svijet nepravde, među našim udovima. Kalja cijelo tijelo, zapaljen od pakla, paleći vrijeme života našega.",
    "source": "Jakovljeva poslanica 3:5-6"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1e",
    "ms": "Kto mi garantuje za jego usta i medžunožje, ja jemu garantujem vhod v raj.",
    "sr": "Ko mi zajamči za ono što mu je među vilicama i među nogama, ja ću mu zajamčiti ulazak u raj.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdde",
    "ms": "Ako te napadne gněv, goni go dalje od sebe, i budeš radosny cěly život.",
    "sr": "Ako te napadne gnev, odmah ga goni dalje od sebe, pa ćeš se radovati kroz ceo život svoj."
  },
  {
    "_id": "5dcee6cfbb58e20004b51b64",
    "ms": "Kogda člověk projde prěobraženje, može li znati da ne bude prěobraženy? A kogda ne projde prěobraženje, može li znati uže ne jest prěobraženy?",
    "sr": "Kada čovek prolazi kroz preobražaj, kako može biti siguran ne biva preobražen? A kada ne prolazi kroz preobražaj, kako može biti siguran da već nije preobražen?",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc7",
    "ms": "Kto imaje pravilno razuměnje ne imaje nedoumja ni sumněnja da kogda něčto nastava, samo muka nastava a kogda něčto izčeza, samo muka izčeza.",
    "sr": "Onaj ko ima ispravno razumevanje nema neizvesnosti niti sumnje da kada nešto nastaje, to samo patnja nastaje i da kada nešto nestaje, to samo patnja nestaje.",
    "source": "samyutta/sn12-015"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdab",
    "ms": "Um vidi jedno vměsto drugogo od togo čto on nečisty.",
    "sr": "Da um vidi jedno umesto drugog potiče od toga što se on nije očistio."
  },
  {
    "_id": "5dcbcf72fde696000497a3ef",
    "ms": "Vrati meč tvoj v město jego; vsi bo prijemši meč, mečem pogibnut.",
    "sr": "Vrati svoj mač na njegovo mesto; jer svi koji se maše za mač, od mača će poginuti.",
    "source": "Evanđelje po Mateju, glava 26:51-52"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd0",
    "ms": "Iščite iskrenost, ače mněli v jej propast, v jej jest spas.",
    "sr": "Tražite iskrenost, i makar držali da je u njoj propast, u njoj je samo spas.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be13",
    "ms": "Čisty um jest razděleny od neznanja i osvětleny božskym světlom.",
    "sr": "Čisti um je onaj koji se odvojio od neznanja i osvetljava se božanskom svetlošću.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcee",
    "ms": "Vozvyšeni bog vozdiže i vozveliča mladeca obuzdajučeg svoje strasti i ne podavšeg se pohotě.",
    "sr": "Uzvišeni Bog uzdiže i povećava vrijednost onog mladića, koji obuzdava svoje strasti i ne predaje se požudama.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfc",
    "ms": "Svědomost jest najglubja priroda duše. Čto jesi svědoměji, jesi duhovněji.",
    "sr": "Budući da je svjesnost najdublja priroda duše, što si više svjesniji, to si više duhovniji.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdbd",
    "ms": "Člověk nestrašeny ne jest ratoborny. Člověk bez strahov jest istinny svobodny, mirny člověk.",
    "sr": "Čovek koji nije uplašen nije agresivan, čovek koji nema strah nikakve vrste je zaista slobodan, smiren čovek.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be08",
    "ms": "Ne imaje konca ni početka dobrotě božjoj: kak svojstvo světla osvětljati, tak svojstvo božje dobrote tvoriti.",
    "sr": "Nema ni kraja ni početka dobroti Božijoj: kao što je svojstveno svetlosti da osvetljava, svojstvo je Božije dobrote da stvara.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3c",
    "ms": "Najlěpši milodar jest darovati rodinu koja na tebe srdita i nerazpoložena.",
    "sr": "Najbolja je milostinja koja se da rodbini koja je na tebe ljuta i prema tebi neraspoložena.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bddb",
    "ms": "Vyše ljubi ukor no považanje, umor no odpočinok, nedostatok no obilje.",
    "sr": "Više voli ukoravanje nego poštovanje, umor tela nego odmor, i nedostatak nego izobilje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfb",
    "ms": "Budnym svět jest jedin i obči, a snijuči se obračajut vsaky sobstvenom.",
    "sr": "Budnima je svet jedan i zajednički, a oni koji spavaju okreću se svaki svome vlastitome.",
    "source": "Fragment 89"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcae",
    "ms": "Niko ne jest věrnik dokolě ne poželi svome bratu čto želaje sobě.",
    "sr": "Niko od vas neće biti vjernik sve dok ne bude želio svome bratu ono što sebi želi.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd46",
    "ms": "Kto priča že Muhamed vidě svojeg gospodara, lže.",
    "sr": "Ko ti bude pričao da je Muhamed vidio svoga Gospodara, slagao je.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd6",
    "ms": "Vsaky člověk jest pripravjeny legko iznesti dělo jemu oprěděljeno.",
    "sr": "Svaki je čovjek pripremljen da s lakoćom obavlja onaj posao koji mu je predodređen.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc7",
    "ms": "Grěh jest čto ti dušu tiska i ne želaš da drugi dovědajut.",
    "sr": "Grijeh je ono što ti dušu tišti i što ti ne bi bilo drago da drugi saznaju.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbfb",
    "ms": "Ako někto pobědi v boju tyseč krat po tyseč ljudij, a drugy pobědi jedino sebe, on jest neizměrimy pobědnik.",
    "sr": "Ako netko pobijedi u boju tisuću puta po tisuću ljudi, a drugi pobijedi jedino sam sebe, taj je drugi nenadmašivi pobjednik.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbee",
    "ms": "Dvě sut radosti: radost těla i radost duha. Od te dvě, boljša jest radost duha.",
    "sr": "Postoje dve vrste sreće. Sreća tela i sreća duha. Između te dve vrste sreće veća je sreća duha.",
    "source": "anguttara/an02-065"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc26",
    "ms": "Biti privrženy jednom stanovišču i gleděti na druga kak menje cěnna – to mudri imenujut okovom.",
    "sr": "Biti privržen jednom stanovištu i gledati na druga stanovišta kao na manje vredna – to mudraci nazivaju okovom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc93",
    "ms": "Mirjam zapyta: \"Ima li takovog města kde nedostava istina?\"\nJešua odgovori: \"Tam kde ja nesm!\"",
    "sr": "Mirjam reče: \"Gospodine, postoji li takvo mjesto gdje nedostaje istina?\"\nGospodin reče: \"Ondje gdje ja nisam!\"",
    "source": "Dijalog Spasitelja, 140-141"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdca",
    "ms": "Govorjiv člověk v sobě ne ostavja města duhu světom. Ako te kto pyta něčto spasonosno za dušu, odgovori jemu, ako pyta něčto bezkoristno, budi kak gluhy ne slyšivši i němy ne govorivši.",
    "sr": "Brbljiv čovek u sebi ne ostavlja mesta Duhu svetome. Ako te neko upita nešto spasonosno za dušu, odgovori mu, a ako pita nešto od čega nema koristi, budi kao gluv koji ne čuje i kao nem koji ne govori."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc35",
    "ms": "Postupno, malo po malo, vrěmenom, kak kovač očiščaje srěbro, tak trěba mudry odstranjati poroke od sebe.",
    "sr": "Postepeno, malo po malo, povremeno, kao što kovač pročišćava srebro, tako i mudrac treba odstraniti mane iz samoga sebe.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfb",
    "ms": "Prěma ženami sut velikodušny i staranny blagorodny ljudi, a ponižajut i zlostavjajut jih ljudi zly i nizke nravi.",
    "sr": "Prema ženama su velikodušni i pažljivi samo plemeniti ljudi, a žene ponizuju i zlostavljaju samo oni koji su loši i niske naravi.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc32",
    "ms": "Dva želanja težko opuščamo: želanje dlja iměnja i želanje dlja života.",
    "sr": "Monasi, dve je želje teško napustiti. Koje dve? Želju sa sticanjem i želju za životom.",
    "source": "anguttara/an02-119"
  },
  {
    "_id": "5dcbce84fde696000497a3ee",
    "ms": "Vozvrati meč tvoj v město ego; vsi bo prijemši meč mečem pogibnut.",
    "sr": "Vrati svoj mač na njegovo mesto; jer svi koji se maše za mač, od mača će poginuti.",
    "source": "Evanđelje po Mateju, glava 26:52"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce1",
    "ms": "Izkoristi pet uslovja dokolě te ne odvrati drugyh pet: život prě smrti, zdravje prě bolesti, svobodno vrěme prě zajetosti, junost prě starosti i bogatstvo prě neimaštine.",
    "sr": "Iskoristi pet stvari dok te nije spriječilo drugih pet: život prije smrti, zdravlje prije bolesti, slobodno vrijeme prije zauzetosti, mladost prije starosti i bogatstvo prije neimaštine.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe5",
    "ms": "Ja jesm vlastnik svojih děl, naslědnik svojih děl, nastavši od svojih děl, svezany svojim dělami, imam děla za sudju. Vse čto dělam, dobro ili zlo, ostane mi v naslědstvo.",
    "sr": "Ja sam vlasnik svojih dela, naslednik svojih dela, rođen zbog svojih dela, vezan svojim delima i imam svoja dela kao sudiju. Šta god da uradim, dobro ili loše, to će mi ostati u nasleđe.",
    "source": "anguttara/an05-057"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc2",
    "ms": "Najgory jest pir pripravjeny samo dlja sytyh bogatyh, kde gladnym i bědnym zabraneny pristup.",
    "sr": "Najgora je ona gozba koja je pripremljena samo za site bogataše, dok je gladnoj sirotinji zabranjen pristup.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf3",
    "ms": "O bože, ako te obožavam iz straha od pekla, neh v peklu izgorim. Ako te obožavam radi naděje v raj, ne daj mi go. No ako te obožavam zarad tebe samog, ne ustegni od mene svoju věčnu krasotu!",
    "sr": "O Bože, ako te obožavam iz straha od pakla, tada daj neka u paklu izgorim, ako te obožavam radi nade u raj, onda mi ga ne daj. No ako te obožavam zarad tebe samoga, ne ustegni od mene svoju vječnu krasotu!"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcef",
    "ms": "Največši grěh jest bogu dodati ravnog, i ubiti svoje děte iz straha da s toboju ne jeda.",
    "sr": "Najveći grijeh je da Bogu pripišeš njemu ravnog, i da ubiješ svoje dijete iz straha da s tobom ne jede.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd11",
    "ms": "Voistinu vozvyšeni bog, dlja jednog dobrog věrnika, ohrani od nevolje sto domov jego susěda.",
    "sr": "Zaista će uzvišeni Alah, zbog jednog dobrog muslimana, sačuvati od nesreće stotinu domova njegovih komšija.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd26",
    "ms": "Prědnost nočne molitve nad dnevnom jest kak prědnost tajne milostynje nad javnom.",
    "sr": "Prednost noćne molitve nad dnevnom je kao prednost tajne milostinje nad onom koja se javno daje.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be63",
    "ms": "Ličnostju nazyvam pet lěpjenja: uz tělo, draži, čuvstva, tvorenja i svědomost.",
    "sr": "Ličnošću nazivam pet prijanjanja: uz oblik, uz osjećaj, uz opažaj, uz tvorevine i uz svijest."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd42",
    "ms": "Najblizši mi bude na budučem světu lěpo obhodeči i dobro odnoseči prěmy ljudam, a najdaljši loše obhodeči i zlo tvoreči drugym.",
    "sr": "Meni bude najbliži na budućem svietu koi imal liepo ponašanje i dobar odnos prema ljudima, a najdalji koi se loše ponašal i zlo činil drugima.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc50",
    "ms": "Prosaščemu u tebe daj, i hotěčego od tebe zajati ne otvrati.",
    "sr": "Daj onome koji od tebe traži, i ne odvrati onoga koji hoće od tebe zajmiti.",
    "source": "Evanđelje po Mateju, glava 5:42"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be48",
    "ms": "Podvižnik otišavši medžu drěvesa razsmatrja: Tvar jest minuča, draž jest minuča, čuvstvo jest minuče, tvorenja sut minuča, svědomost jest minuča. Tako on obmyslja nestalnost prědmeta vezanosti.",
    "sr": "Asketa, otišavši u šumu, razmatra ovako: 'Materija je prolazna, osećaj je prolazan, opažaj je prolazan, tvorevine su prolazne, svest je prolazna.' Tako on boravi kontemplirajući prolaznost objekata vezivanja.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbea",
    "ms": "Člověk se rodi so sěkiroju v ustah. Čij govor ne odměreny sěče sebe sěkiroju.",
    "sr": "Čovek kogda se rodi, rodi se sa sekirom v ustima. Čij govor nije odmeren seče sebe sekirom.",
    "source": "khuddaka/snp3-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc27",
    "ms": "Voobrazi brodski konop že se iztrati v vodi. Kogda go iztegaju na brěg, i dalje go jedu větr, dožd i hladnost. Konop vse vyše propada i na koncu sovsem izgnije. Podobno, kogda člověk živeči v podvigu razviva um, jego okovi iztratet se i odpadajut.",
    "sr": "Zamislimo brodski kanap koji se istanji jer je u vodi stoji šest meseci. Kada ga izvuku, i dalje ga jedu hladnoća, vetar, kiša. Kanap sve više propada i na kraju sasvim istruli. Isto tako, kada čovek živi u vrlini i razvija um, njegovi se okovi tanje i spadaju.",
    "source": "samyutta/sn22-101"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd62",
    "ms": "Kto jest nravny, on kak malo děte.",
    "sr": "U kome je sadržana vrlina, taj je kao malo dete."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd63",
    "ms": "Imějši malo nabude, imějši mnogo izgubi put.",
    "sr": "Koji malo imaju stećiće, koji mnogo imaju skrenuće s puta."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf3",
    "ms": "Vozvyšeni bog prězire pokazavšeg prěd bratjom namršteno lice.",
    "sr": "Uzvišeni Bog prezire onoga koji pred svojom braćom pokazuje namršteno lice.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3f",
    "ms": "Muka ne dotyče ničto ne imajučeg, kogo ničto ne veže.",
    "sr": "Patnja ne dotiče onoga koji ništa nema, onoga koga ništa ne vezuje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf7",
    "ms": "Vozdižuči se, duša ne teži stavati čto ne jest, različno od sebe, no raděje se vrača sobě.",
    "sr": "Uzdižući se, duša ne teži postati nešto što već nije, različito od sebe; nego radije se vraća sama sebi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6a",
    "ms": "Ako vsi na světu znajut že krasota jest krasota, togda uže byva skarednost. Ako vsi znajut že dobro jest dobro, togda uže byva zlo.",
    "sr": "Ako svi ljudi na svetu znaju da je lepota lepota, onda već postoji ružnoća. Ako svi ljudi na svetu znaju da je dobro dobro, onda već postoji zlo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde2",
    "ms": "Věra čista i neskvrna prěd bogom i otcem jest posěčati sirote i vdove v skrběh jih, i neskvrna sebe ohraniti od světa.",
    "sr": "Vjera čista i neskvrna pred bogom i ocem jest posećivati sirote i udovice u njihovijem nevoljama, i neskvrna sebe čuvati od svijeta.",
    "source": "Jakovljeva poslanica 1:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be05",
    "ms": "Kto ljubi boga, bezsumno ljubi i bližnje. On ne može skladovati groše no bogoljubno jimi raspolaže, davajuči vsektom molečem.",
    "sr": "Koji ljubi Boga, nesumnjivo ljubi i bližnjega. A takav ne može čuvati novce nego bogodolično njima raspolaže, dajući svakome ko god zamoli."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be93",
    "ms": "Prosite i da se vam, iščite i obrěščete, tolcyte i otvori se vam. Vsaky bo proseči prijma, i iščuči obretaje, i tolkučem otvarja se.",
    "sr": "Ištite i daće vam se, tražite i naći ćete, kucajte i otvoriće vam se. Jer svaki koji ište, prima, i koji traži, nalazi, i koji kuca, otvora mu se.",
    "source": "Evanđelje po Mateju, glava 7:7-8; Evanđelje po Luki, glava 11:9-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc6",
    "ms": "Vladari imajut vlast samo nad tělom, ne i dušom. To vsegda imaj v vidu. Stoga se jim ne trěba pokoriti ako narede ubijstvo ili drugu nepravdu na škodu duše, čak ni ako ti muče tělo. Jer, bog dušu stvori svobodnom i samovlastnom činiti dobro ili zlo.",
    "sr": "Vladari imaju vlast samo nad telom, ali ne i dušom. To uvek imaj u vidu. Stoga se njima ne treba pokoriti ukoliko narede ubistvo ili drugu nepravdu na štetu duše, makar zbog toga mučili telo. Jer, Bog je dušu stvorio slobodnom i samovlasnom da čini dobro ili zlo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdaf",
    "ms": "Strah dlja těla može byti tak velik da ljudi vslěd jego ne mogu činiti ničto dostojno divjenja i považanja. No kogda strah dlja těla ustupi město strahu dlja duše, togda strah dlja těla izčeza, kak vosak běži od toplote.",
    "sr": "Strah za telo može da bude tako veliki da ljudi zbog njega nisu u stanju da učine išta dostojno divljenja i poštovanja. Ali kada strah za telo ustupi mesto strahu za dušu, tada strah za telo iščezava, kao što vosak nestane od toplote.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6b",
    "ms": "Zapamti to nadobyčajno i čudesno svojstvo blaženog: on vě draži kogda nastavajut, trajut i prěstajut; vě čuvstva kogda nastavajut, trajut i prěstajut; vě myslji kogda nastavajut, trajut i prěstajut.",
    "sr": "Zapamti ovo kao izvanrednu i čudesnu osobinu Blaženoga: on zna osećaje kada nastaju, kada traju, kada nestaju; zna opažaje kada nastaju, kada traju, kada nestaju; zna misli kada nastaju, kada traju, kada nestaju.",
    "source": null
  },
  {
    "_id": "5dc9d9b9625f5d0004359158",
    "ms": "Kto huli otca, bude praščany. I kto huli syna, bude praščany. No, kto huli duh, ne bude praščany, ni na zemji ni na nebu.",
    "sr": "Tko huli oca, biće mu oprošteno. I tko huli sina, biće mu oprošteno. No, tko huli duh, neće mu biti oprošteno, ni na zemlji ni na nebu.",
    "source": "Evanđelje po Tomi, izreka 44"
  },
  {
    "_id": "5dca0693625f5d000435918a",
    "ms": "Pijuči od mojih usta stane kak ja, ja stanem kak on i skryto bude odkryto.",
    "sr": "Tko pije sa mojih usana, postaće kao ja, a ja ću postati on i skriveno će se razotkriti.",
    "source": "Evanđelje po Tomi, izreka 108"
  },
  {
    "_id": "5dc9d843625f5d0004359154",
    "ms": "Jego učeniki rěčehu: Ukaži nam město kde ti jesi. Moramo slěditi to. Ješua glagolja: Kto ima uši, neh slyši. V člověku světlosti světlo jest i světli cělom světu. Kogda ne světli, tma jest.",
    "sr": "Njegovi učenici rekoše: \nPokaži nam mjesto gdje si ti. Moramo slijediti to. \nJešua odgovori: \nTko ima uši, nek čuje. U čovjeku svjetlosti je svjetlo i svijetli cijelom svijetu. Kada ne svijetli, tama je.",
    "source": "Evanđelje po Tomi, izreka 24"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9d",
    "ms": "Posle věre v boga najvažněje dělo jest pokazyvati ljubov k ljudam.",
    "sr": "Poslije vjerovanja u Boga najvrednije djelo je ispoljavati ljubav prema ljudima.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb1",
    "ms": "Ovaj svět jest temnica věrniku, a raj nevěrujučem.",
    "sr": "Ovaj svet je tamnica za vernika, a raj za onoga koji ne vjeruje.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbcb",
    "ms": "Muka proizhodi iz žedže dlja naslad, iz žedže dlja byti, iz zablude da smrtju vse končaje se.",
    "sr": "Patnja nastaje iz žudnje za zadovoljstvima, iz žudnje za postojanjem, iz zablude da se smrću sve okončava."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd38",
    "ms": "Bog se smiluje milostivym.",
    "sr": "Bog se smiluje onima koji su milostivi.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd78",
    "ms": "Žitje jest ograničeno, znanje ne. Ako ograničeno koristiš za dosegnuti neograničeno, ty v nevolji. Ješče gorše ako to razuměš i dalje siliš se znanju.",
    "sr": "Život je ograničen, ali znanje nije. Ako ograničeno koristiš da bi dostigao bezgranično, bićeš u opasnosti. Još je opasnije ako to razumeš, a i dalje težiš znanju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be41",
    "ms": "Ako člověk ne poluči imutok dokolě rabota i muči se, on kuka: Moj trud naprazdny, moj napor bez ploda! Ako poluči imutok, on bezpokojny: Da mi vlast i kradeci ne vozmut imutok, ogonj ne sgori, lakomy naslědniki ne raznesut! I dokolě bezpokojny, vlast i kradeci mu vozmut imutok, ogonj sgori, lakomy naslědniki raznesut. I on opet narěka: Moj trud naprazdny, moj napor bez ploda!",
    "sr": "Ako čovek ne stekne imovinu dok radi i muči se, onda kuka: 'Moj rad je uzaludan, moj napor je bez ploda!' Ako stekne imovinu dok radi i muči se, onda brine nastojeći da je zaštiti: 'Kako da mi ni vlast ni lopovi ne uzmu imovinu, da je vatra ne sagori, da je gramzivi naslednici ne raznesu?' I dok čuva svoju imovinu, vlast ili lopovi je uzmu, vatra je sagori, gramzivi naslednici je raznesu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1e",
    "ms": "Četiri srědstva vode rastu mudrosti. Družba s čestnyim ljudami, slyšanje o darmě, razsmotrenje prědmetov i dělanje soglasno darmě.",
    "sr": "Četiri stvari vode ka rastu mudrosti. Druženje sa čestitim ljudima, slušanje o darmi, pomno razmatranje stvari i postupanje u skladu sa darmom.",
    "source": "anguttara/an04-243"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc30",
    "ms": "Kto segda ili kogda ja umrem, ostane rěšeny v sobě i v istini, to jest moj najdoslědněji slědovatelj v prěslědovanju sovršenosti.",
    "sr": "Ko god, Anando, sada, a i kad ja umrem, ostane učvršćen u sebi i u istini, taj će biti moj najdosljedniji sljedbenik u težnji za savršenstvom.",
    "source": "samyutta/sn47-013"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1a",
    "ms": "Neblagodarny na malom, neblagodarny i na velikom; a neblagodarny ljudam, neblagodarny i bogu.",
    "sr": "Ko nije zahvalan na malom, nije zahvalan ni na velikom; a ko nije zahvalan ljudima, nije zahvalan ni Bogu.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd8f",
    "ms": "Kto čisty srdcem gleda vse ljude dobrym, jemu nikto ne izdava se nečisty i oskvrneny.",
    "sr": "Zaista je čist srcem onaj koji sve ljude vidi dobrima i kome niko ne izgleda nečist i oskrnavljen."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd88",
    "ms": "Vse tvari sut jedno, ale ima li prostora dlja govora? Jedno i govor sut dva. Dva i jedno sut tri. Tim putom, ni najlučši čislitelj ne može dojdti do konca! Ako od ničto možemo dosegnuti tri, koliko vyše budemo dosegnuti od něčto! Ne idimo dalje. Zaustavimo se tu.",
    "sr": "Pošto su sve stvari jedno, ima li prostora za govor? Jedno plus govor čine dva. Dva i jedan čine tri. Ovim putem, ni najveštiji računar ne može doći do kraja! Ako od ničeg možemo dosegnuti tri, koliko ćemo više dosegnuti ako krenemo od nečeg! Ne idimo dalje. Zaustavimo se tu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd5f",
    "ms": "Razumny so soboju vodi čislo i děla za život poslě smrti, a slabec se podaje strastami i naděje da bog želanja izpolni.",
    "sr": "Pametan sam sa sobom svodi račun i radi za život posle smrti, a slabić se predaje strastima nadajući se da će mu Bog želje ispuniti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8a",
    "ms": "Kogda pomysli: neh mi dojde hvala, neh mi dojde bogatstvo, neh poslě smrti idem na nebo, mudrec trěba bojati se za sobstvenu čestnost.",
    "sr": "Kad pomisli ‘Neka mi dođe pohvala’, ‘Neka mi dođe bogatstvo’ ili 'Neka posle smrti odem na nebo', mudrac bi trebalo da stražari nad svojom vrlinom.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc59",
    "ms": "Vsaky vozdižuči sebe bude poniženy, a sebe snizivši vozvyšeny.",
    "sr": "Biće ponižen svako ko uzdiže samoga sebe, a uzvišen ko samoga sebe unizuje.",
    "source": "Evanđelje po Luki, glava 18:14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd23",
    "ms": "Angeli sut stvoreni od světla, džini od plamena, a člověk od jemu rěčenog.",
    "sr": "Anđeli su stvoreni od svjetlosti, džini od plamena, a čovjek od onoga što mu je rečeno.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5df021f01cbbc2000458fa2e",
    "ms": "Dobro tvoriti dobrotvorečim tobě nest čestnost. To vračanje usluge. Dobro tvoriti zlotvorečim tobě čestnost jest.",
    "sr": "Dobro činiti onima koji ti dobro učiniše nije vrlina. To je vraćanje usluge. Dobro činiti onima koji ti zlo učiniše je vrlina.",
    "source": "Hamza Yusuf, Walk on Water: The Wisdom of Jesus from Traditional Arabic Sources"
  },
  {
    "_id": "5dfe2228b7181a00042af89f",
    "ms": "Ješua rěče učenikam:\nČto byste sdělali da vidite usnuvšeg brata kom větr dune plašč?\nOni rěčehu:\nPokryli byhmo jego.\nOn rěče:\nNe, vy byste razkryli golotu jego.\nOni rěčehu:\nNe daj bog! Kto by to sdělal?\nOn rěče:\nNěkoji od vas uslyšet nečto o bratu, dodajut i širet.",
    "sr": "Ješua reče učenicima: \nŠto biste učinili da vidite usnulog brata kome vetar oduva plašt?\nOni rekoše: \nPokrili bismo ga.\nOn reče: \nNe, vi biste razotkrili njegovu golotinju.\nOni rekoše: \nNe daj bože! Ko bi to učinio?\nOn reče: \nNeki od vas čuju nešto o bratu, dodaju i šire dalje.",
    "source": "James Robson, Christ in Islam (A. 16, M. 17.)"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda0",
    "ms": "V gordu dušu ponovno se vozvračajut strasti někogda pobědom izgnane.",
    "sr": "U gordu dušu ponovo se vraćaju strasti iz koje su nekada bile pobjedom isterane."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7f",
    "ms": "Kogda prijehah, odkryh put i naučih jih putovanju, jih, izbranike i samotne, ktory znajut otca i imajut věre v istinu.",
    "sr": "No, kada sam došao, otvorio sam put i poučio ih o putovanju, njih, izabranike i usamljenike, koji znaju Oca i imaju vere u istinu.",
    "source": "Dijalog Spasitelja, 121"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd81",
    "ms": "Prijmati vse jednako, bez prědpolaganja, bez sklonnosti, jest neograničenost. Ako vse gledimo jednako, togda čto kratko, a čto dolgo?",
    "sr": "Prihvatiti sve podjednako, bez pretpostavljanja, bez sklonosti, to je neograničenost. Kad sve posmatramo jednako, šta je onda kratko, a šta dugo?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcaf",
    "ms": "V tělu imaje jedna čest. Ako ona dobra, cělo tělo bude dobro, a ako zla, cělo tělo bude zlo. Ta čest jest srdce.",
    "sr": "U telu ima jedan deo koji kada je dobar, celo telo bude dobro, a kad je pokvaren, celo telo bude pokvareno. Taj deo je srce.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf2",
    "ms": "Vozvyšeni bog daje prědanom věrniku razna izkušenja da go očisti od vsakog grěha.",
    "sr": "Uzvišeni Bog daje svome predanom vjerniku razna iskušenja da bi ga očistio od svakog grijeha.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd30",
    "ms": "Lušče da bog, tvojim posrědstvom, obrati jednog člověka na pravy put, no da bude tvoja vsa solncem obsjana zemja od iztoka do zapada.",
    "sr": "Bolje ti je da Bog, tvojim posredovanjem, uputi jednog čovjeka na pravi put, nego da je tvoj sav prostor koji sunce obasjava od istoka do zapada.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc18",
    "ms": "Dobry prijatelji, dobry suputniki, dobry drugari sut cěly svečeny život.",
    "sr": "Dobro prijateljstvo, dobro saputništvo, dobro drugarstvo jeste čitav svetački život.",
    "source": "samyutta/sn45-002"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc60",
    "ms": "Dělajte ne za jelo minuče, no jelo ostajuče za život věčny.",
    "sr": "Delajte ne za jelo koje prolazi, no za jelo koje ostaje za život večni.",
    "source": "Evanđelje po Jovanu, glava 6:27"
  },
  {
    "_id": "5dcaae59642ef00004046aed",
    "ms": "Ja jesm světlo miru; hodeči po mne ne ima hoditi vo tme, no ima světlo životno.",
    "sr": "Ja sam svetlost sveta; ko ide za mnom, neće hoditi po tami, nego će imati životnu svetlost.",
    "source": "Evanđelje po Jovanu, 8:12"
  },
  {
    "_id": "5dd31061974c310004f86695",
    "ms": "Iudeji rěčehu jemu: Koje znamenje javljaš nam, da sej tvoriš. Otvěšča im Isus: Razorite crkov ta, i za tri dni vozdvignu ju.",
    "sr": "Jevrejske vođe zahtevaše: Odakle ti pravo činiti to, pokaži nam neki znak! Ješua odgovori: Srušite ovaj hram i za tri dana ću ga podići.",
    "source": "Evanđelje po Jovanu, 2:18-19"
  },
  {
    "_id": "5dc9ffa4625f5d0004359186",
    "ms": "Kto ne nenavidi jego otca i mati kak ja, ne može biti moj učenik. I kto ne ljubi jego oca i mati kak ja, ne može biti moj učenik. Ibo moja istinna mati daše mi život.",
    "sr": "Tko ne mrzi svojeg oca i svoju mati kao ja, ne može biti moj učenik. I tko ne ljubi svojeg oca i svoju mati kao ja, ne može biti moj učenik. Jer moja istinska mati dade mi život.",
    "source": "Evanđelje po Tomi, izreka 101"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd15",
    "ms": "Blagodarenje bogu na jego blagodati jest zaruka trajnosti teh blagodati.",
    "sr": "Zahvaljivanje Bogu na njegovim blagodatima - garancija je za trajnost tih blagodati.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd44",
    "ms": "Ne vhodi v raj kto nosi v srdcu i malo nadmenosti.",
    "sr": "Neće ući u raj onaj koji u svom srcu nosi makar malo oholosti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2b",
    "ms": "Ostavi čto tobě sumnlivo i drži čto ne imaš sumněnja.",
    "sr": "Ostavi ono što ti je sumnjivo i drži se onog u čemu sumnje nemaš.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd01",
    "ms": "Supružstvo podobi rabstvu. Trěba gleděti kome dajete dočerku.",
    "sr": "Brak je jedna vrsta ropstva. Treba gledati na to kome će se predati kćer.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd68",
    "ms": "Ne divite se dělu dělatelja dokolě ne vidite jemu konec.",
    "sr": "Nemojte se diviti poslu radnika dok ne vidite kakav će mu biti kraj.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5dffc336f1d6080004743a5a",
    "ms": "Budite prosty kako golubica, ibo ničto ne prostějše od jej. Možete vzeti mlade od jej i ubiti jih, a ona se vrne tu sněti druge.",
    "sr": "Budite prosti poput golubice, jer ništa nije prostije od nje. Možete uzeti mlade ispod nje i ubiti ih, a ona će se vratiti tu i sneti druge.",
    "source": "James Robson, Christ in Islam (A. 157.)"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd6",
    "ms": "Žene svečenika obrěmene, rode i doje. No, rodženi iz jih matericah kažu: svečeniki sut najvyši sloj, oni sut syni boga, rodženi iz jego ustah, oni sut jego naslědniki.",
    "sr": "Bramanske žene zatrudne, rode i doje. A ipak rođeni iz njihove materice kažu: 'Bramani su najviša kasta, oni su sinovi Brame, rođeni iz njegovih usta; oni su njegovi naslednici'."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc9",
    "ms": "Jedaj najprostěje i najdeševěje jelo. Meso uobče nemoj jesti.",
    "sr": "Upotrebljavaj najprostiju i najjeftiniju hranu. Meso uopšte nemoj jesti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be09",
    "ms": "Ako te kto urazi ili ponizi, togda se čuvaj gněvne pomysli, da te gorkost ne razděli od ljubovi, i vrgne v oblast nenavisti.",
    "sr": "Kada te ma ko uvredi, ili u nečemu ponizi, tada se čuvaj od gnevne pomisli, da te gorčina ne odvoji od ljubavi, i baci u oblast mržnje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5a",
    "ms": "Volja jest to čto nazyvam dělom. Hotěči, člověk děla putom těla, govora i uma.",
    "sr": "Volja je ta koju nazivam delom. Poželevši nešto, čovek deluje putem tela, govora ili uma."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfd",
    "ms": "Člověk bude najbliže sobě kogda postigne istinnost kak děte dokolě se igra.",
    "sr": "Čovek postaje najbliži sebi kada postigne onakvu ozbiljnost koju ima dete dok se igra."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe3",
    "ms": "Ljudi sut vlastniki svojih děla, naslědniki svojih děla, nastavajut od svojih děla, prěznačeny sut svojim dělami, děla jim uběžišče. Děla dělet ljude na nizke i vozvyšene.",
    "sr": "Bića su vlasnici svojih dela, naslednici svojih dela, nastaju iz svojih dela, predodređena su svojim delima, dela su njihovo utočište. Dela su ta koja dele bića na niska i uzvišena.",
    "source": "majjhima/mn135"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd1",
    "ms": "Vslěd nerazuměnja i pronikanja v sutnost bludili jesmo i vozradžali se tak dolgo, vy i ja.",
    "sr": "Zbog nerazumevanja i neprodiranja u suštinu stvari lutali smo i preporađali se tako dugo, i vi i ja.",
    "source": "anguttara/an04-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc0c",
    "ms": "Člověk obrěmenjany so dvě věči, bezsumno nahodi město v peklu. Koje dvě? Škodlivym navykami i pogrěšnym glediščami.",
    "sr": "Opterećen sa dve stvari, čovek - sasvim sigurno - nalazi svoje mesto u paklu. Koje dve? Lošim navikama i pogrešnim stavovima.",
    "source": "khuddaka/iti2"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda4",
    "ms": "Tvoreči děla podviga i bližeči se věděnju, um malo čuje slabu i nerazumnu čest duše. Jer věděnje go vozdiže na vysotu i odčudžaje od vsega v světu.",
    "sr": "Vršeći vrla dela i približavajući se poznanju, um malo oseća rđavi i nerazumni deo duše. Jer, poznanje ga podiže na visinu i otuđuje od svega što je u svetu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2f",
    "ms": "Kto nauči množstvo světih izrěka, a ne vlada se po jimi, ne može dosegnuti svety život.",
    "sr": "Onaj ko ponavlja mnoštvo svetih izreka, a ne vlada se prema njima, ne može ostvariti sveti život."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf1",
    "ms": "Kto od vas imaje možnosti učiniti někoj korist bratu, neh to učini.",
    "sr": "Ko god od vas ima mogućnosti da učini neku korist svome bratu, neka to učini.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc2",
    "ms": "Istina osvobadža, a ne napori da budeš svobodny.",
    "sr": "Istina je ono što oslobađa, a ne napori da budeš slobodan."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be70",
    "ms": "Ne znam ničto drugo čto vodi k tak velikom gubitku kak neukroteny um.",
    "sr": "Ne znam nijednu drugu stvar koja vodi ka tako velikom gubitku kao neukroćen um.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc38",
    "ms": "Imajut prědmeti že sut okovi, a izdajut se prijetnym i prědmeti že sut okovi, a izdajut se neprijetnym.",
    "sr": "Postoje dve vrste stvari. Stvari koje su okovi, a izgledaju prijatne i one koje su okovi, a izgledaju neprijatne.",
    "source": "anguttara/an02-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9b",
    "ms": "Najlučše čto rěkoh ja i proroci prě mene jest: Ne ima boga do boga, on jest jedini, ne ima druga, jemu pripada vsa vlast, jemu pripada vsaka hvala i jest vsemočny!",
    "sr": "Najbolje što sam izrekao ja i proroci pre mene je: »Nema boga osim Boga, on je jedini, nema druga, njemu pripada vlast nad svim, njemu pripada svaka hvala i on je svemoćan!«",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd04",
    "ms": "Kto iskreno pokaje se i ostavi grěhe, kak nikogda ne tvorivši jih. Kto išče proščenje od boga i dalje grěhe tvoreči, podobny jest rabu igrajuči se so svojim gospodarom.",
    "sr": "Ko se iskreno pokaje i prođe grijeha, kao da ih nije ni činio. Onaj koji traži od Boga oprosta za grijehe a i dalje ih čini, sličan je onom koji se poigrava sa svojim gospodarom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd94",
    "ms": "Slovo iz izkušenosti obvezno prijmi, čak i kogda go izrěkne nepismeny člověk.",
    "sr": "Reč izrečenu na osnovu iskustva obavezno prihvataj, čak i ju je izrekao nepismen čovek.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb1",
    "ms": "Budi sam sobě ostrov, budi sam sobě uběžišče, ne išči vněšnje uběžišče.",
    "sr": "Budi sam sebi ostrvo, budi sam sebi utočište, ne tragaj za spoljašnjim utočištem."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbf",
    "ms": "Najboljša věra jest znati da bog uz tebe, kdekoli se nahodiš.",
    "sr": "Najbolje vjerovanje je znati da je Bog uz tebe, gdje god se ti nalazio.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfa",
    "ms": "Najlučši prěmy svojim ženami sut najlučši medžu vami.",
    "sr": "Najbolji među vama su oni koji su najbolji prema svojim ženama.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bccc",
    "ms": "Neh nikog ne odvrati strah od ljudi kazati istinu ako ju zna.",
    "sr": "Neka nikog od vas ne sprečava strah od ljudi da kaže istinu ako je zna.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca1",
    "ms": "Bog od vsih najvyše ljubi najkoristnějeg ljudami.",
    "sr": "Bog od svih najviše voli onoga ko je najkorisniji ljudima.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb6",
    "ms": "Děli jelo i poželaj mir znanom i neznanom.",
    "sr": "Dijeli hranu i nazivaj selam poznatom i nepoznatom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5dd7b9d071b99700043e122a",
    "ms": "Zlo světa prěstava tam kde ukrotena sila strasti.",
    "sr": "Zlo sveta prestaje samo tamo gde je ukroćena sila strasti.",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6be87",
    "ms": "Ne kolěbajte se činiti dobra děla. Ona sut drugo ime za radost.",
    "sr": "Ne ustručavajte se da činite dobra dela. Ona su samo drugo ime za sreću."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc25",
    "ms": "Ne zaměni vlastniti cělj za inočiji, ma kak vozvyšeni. Kogda svoj cělj pojmeš pravilno, dělaj svoje zadanje.",
    "sr": "Ne zanemaruj vlastitu svrhu za tuđu, ma kako uzvišena bila. Kad svoju svrhu shvatiš pravilno, prioni uz svoj zadatak.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd43",
    "ms": "Božja pomoč slědi trplive. Znaj, poslě smučenja slědi radost, a poslě težkosti oblegčenje.",
    "sr": "Božja pomoć prati strpljive: poslije neugodnosti slijedi radost, a poslije teškoća dolazi olakšica.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd64",
    "ms": "Uměti byti zadovoljeny, znači izběgti poniženja. Znati kogda stanuti, znači izběgti škodu.",
    "sr": "Umeti biti zadovoljan, znači izbeći poniženja; znati gde se valja zaustaviti, znači izbeći povredu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be12",
    "ms": "Vsi podvigi pomažu umu v dobyvanju božske ljubovi, no najvyše čista molitva. Um molitvom voznošeny k bogu byva von vsih tvari.",
    "sr": "Sve vrline pomažu umu u sticanju božanske ljubavi, no više od svih čista molitva, jer njome um uznošen ka Bogu, biva izvan svih stvari.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1c",
    "ms": "Očisti um od gněva, zlopameti i sramnyh pomysli, i budeš poznati prijdenje Hrista v sobě.",
    "sr": "Očisti um svoj od gneva, zlopamćenja i sramnih pomisli, te ćeš prepoznati useljenje Hrista u sebi.",
    "source": null
  },
  {
    "_id": "5dcef66ebb58e20004b51b68",
    "ms": "Čto na uši slyšite, propovedite na kroveh! Jer nikto ne zažiga světilku da stavi pod posudu, no na svěčnik, da světli vsim doma.",
    "sr": "Što slušate svojim ušima, propovedajte sa krovova! Jer niko ne pali svetiljku i stavi je pod posudu, no na svećnjak da svetli svima doma.",
    "source": "Evanđelje po Tomi, izreka 33; Evanđelje po Mateju, 5:15;  Evanđelje po Marku, 4:21-23; Evanđelje po Luki, 12:3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc61",
    "ms": "Ne sudite, da ne sudimy budete. Kakym sudom sudite, sudet vam. I v koju měru měrite, vozměriti se vam. I priložiti se vam slyšajučim.",
    "sr": "Ne sudite da ne budete suđeni. Jer kakvim sudom sudite, sudiće vam. I kojom mjerom mjerite mjerit će vam se. I priložiće se vama koji slušate.",
    "source": "Evanđelje po Mateju, glava 7:1-2; Evanđelje po Marku, glava 4:24; Evanđelje po Luki, glava 6:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc90",
    "ms": "Kogda slyšite člověka govoreči propade narod, on jest najpropaduči.",
    "sr": "Kad vidite nekog čovjeka da govori »propade narod«, on je najveća propalica.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcba",
    "ms": "Razmišljajte o tomu čto bog sozda, a ne o jego bytju.",
    "sr": "Razmišljajte o onome što je Bog stvorio, a ne o njegovom biću.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc5",
    "ms": "Da bude božje prokletstvo na maltretujučeg životnam.",
    "sr": "Neka je Božije prokletstvo na onog koji zlostavlja životinje.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd3",
    "ms": "Vse čuto jest vnutri muke.",
    "sr": "Sve što se oseća je unutar patnje.",
    "source": "samyutta/sn36-011"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc01",
    "ms": "Trěba razsmatrjati prědmet tako da svědomost iz vně ne bude otegčana ni privlěkana, a iz vnutri ne bude kolěbana sklonnostju ni strahom.",
    "sr": "Treba razmatrati predmet istraživanja tako da svijest izvana ne bude ometana niti privlačena, a iznutra ne bude pokolebana sklonošću ni strahom.",
    "source": "majjhima/mn138"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc95",
    "ms": "Jer vy děti ljudski, vy jeste od tog města. V srdcah govorečih iz radosti i istine, vy istnujete.",
    "sr": "Jer vi sinovi ljudski, vi ste od tog mjesta. U srcima onih koji govore iz radosti i istine, vi postojite.",
    "source": "Dijalog Spasitelja"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3d",
    "ms": "Pravy bojec jest uspěvši sovladnuti svoje strasti.",
    "sr": "Pravi je borac onaj koji uspijeva savladati svoje strasti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd19",
    "ms": "Najvyše grěha člověk nabyva jezykom.",
    "sr": "Najviše grešaka čovjek stiče svojim jezikom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7d",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, obliki vrěmenny, početok i konec nemožno odkryti.",
    "sr": "Veličina je bezgranična, vreme je beskrajno, stanja su prolazna, početak i kraj se ne mogu ustanoviti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc83",
    "ms": "I otca ne zovite sobě na zemji: jedin bo jest otec vaš, iže na nebeseh.",
    "sr": "I ocem ne zovite nikoga na zemlji; jer je u vas jedan Otac koji je na nebesima.",
    "source": "Evanđelje po Mateju, glava 23:9"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf5",
    "ms": "Vozvyšeni bog ljubi rabotajuči jednu rabotu rabotati ju čestno.",
    "sr": "Uzvišeni Bog voli onoga koji - kad radi jedan posao - uradi ga čestito.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd4",
    "ms": "Dělaj za sej svět kak budeš věčno žiti, dělaj za ini svět kak budeš zautra umreti.",
    "sr": "Radi za ovaj svijet kao da ćeš vječno živjeti, a za onaj svijet kao da ćeš sutra umrijeti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3e",
    "ms": "Ljubov k iměnju i považenju pospěšuje rast liceměrja v srdcu kak voda pospěšuje rast byliny.",
    "sr": "Ljubav prema imetku i ugledu pospješuje rast licemjerja u srcu kao što voda pospješuje rast biljaka.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd1",
    "ms": "Kogda větr duva v dobrom směru, vsaky morjeplovec može mněti vysoko ob sobě i hvaliti se. Medžutim, pri iznenadnoj prěměni větra otkryva se izkušenost oprobanih morjaka.",
    "sr": "Kada vetar duva u dobrom pravcu, svaki moreplovac može misliti visoko o sebi i hvaliti se. Međutim, tek se pri iznenadnoj promeni vetrova otkriva se iskustvo oprobanih krmanoša."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde6",
    "ms": "Bog jest svety, i soobčaje od jego světla onima s ktorym se sjedinjaje po měri jih očiščenja.",
    "sr": "Bog je svet, i saopštava od svoje svetlosti onima sa kojima se sjedinjuje po meri njihovog očišćenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3d",
    "ms": "Kto na velikom putu života ne najde luščeg ili sobě ravnog, neh spokojno putuje sam.",
    "sr": "Ko na velikom putu života ne naide boljeg od sebe ili sebi ravnog, nek bezbrižno putuje sam.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be76",
    "ms": "Kto posěduje četyri svojstva, ne ide nazad i na pragu jest osvobodženja. To sut: sovršenje v čestnosti, motrenje čutja, uměrenost v jedenju i posvečenost svědomosti.",
    "sr": "Ko poseduje četiri osobine, ne može da nazaduje i na pragu je oslobođenja. Koje četiri? Usavršen je u vrlini, stražari na vratima čula, umeren je u jelu i predan sabranosti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8c",
    "ms": "Kogda odmetate vse čto vas ne može slěditi, togda najdete mir.",
    "sr": "Tek kad odbacite ono što vas ne može slijediti, tada ćete naći spokoj.",
    "source": "Dijalog Spasitelja, 141-142"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be91",
    "ms": "Četiri sut povoda odstupiti od puta: žedža, vragost, nevěda i strah.",
    "sr": "Četiri je načina da skreneš s puta. Zbog žudnje, mržnje, zablude ili straha.",
    "source": "anguttara/an04-017"
  }
]
