[
  {
    "_id": "5d971035aa30bb9ae3d6bd42",
    "ms": "Najblizši mi bude na budučem světu lěpo obhodeči i dobro odnoseči prěmy ljudam, a najdaljši loše obhodeči i zlo tvoreči drugym.",
    "sr": "Meni bude najbliži na budućem svietu koi imal liepo ponašanje i dobar odnos prema ljudima, a najdalji koi se loše ponašal i zlo činil drugima.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc50",
    "ms": "Prosaščemu u tebe daj, i hotěčego od tebe zajati ne otvrati.",
    "sr": "Daj onome koji od tebe traži, i ne odvrati onoga koji hoće od tebe zajmiti.",
    "source": "Evanđelje po Mateju, glava 5:42"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be48",
    "ms": "Podvižnik otišavši medžu drěvesa razsmatrja: Tvar jest minuča, draž jest minuča, čuvstvo jest minuče, tvorenja sut minuča, svědomost jest minuča. Tako on obmyslja nestalnost prědmeta vezanosti.",
    "sr": "Asketa, otišavši u šumu, razmatra ovako: 'Materija je prolazna, osećaj je prolazan, opažaj je prolazan, tvorevine su prolazne, svest je prolazna.' Tako on boravi kontemplirajući prolaznost objekata vezivanja.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbea",
    "ms": "Člověk se rodi so sěkiroju v ustah. Čij govor ne odměreny sěče sebe sěkiroju.",
    "sr": "Čovek kogda se rodi, rodi se sa sekirom v ustima. Čij govor nije odmeren seče sebe sekirom.",
    "source": "khuddaka/snp3-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc27",
    "ms": "Voobrazi brodski konop že se iztrati v vodi. Kogda go iztegaju na brěg, i dalje go jedu větr, dožd i hladnost. Konop vse vyše propada i na koncu sovsem izgnije. Podobno, kogda člověk živeči v podvigu razviva um, jego okovi iztratet se i odpadajut.",
    "sr": "Zamislimo brodski kanap koji se istanji jer je u vodi stoji šest meseci. Kada ga izvuku, i dalje ga jedu hladnoća, vetar, kiša. Kanap sve više propada i na kraju sasvim istruli. Isto tako, kada čovek živi u vrlini i razvija um, njegovi se okovi tanje i spadaju.",
    "source": "samyutta/sn22-101"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd62",
    "ms": "Kto jest nravny, on kak malo děte.",
    "sr": "U kome je sadržana vrlina, taj je kao malo dete."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd63",
    "ms": "Imějši malo nabude, imějši mnogo izgubi put.",
    "sr": "Koji malo imaju stećiće, koji mnogo imaju skrenuće s puta."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf3",
    "ms": "Vozvyšeni bog prězire pokazavšeg prěd bratjom namršteno lice.",
    "sr": "Uzvišeni Bog prezire onoga koji pred svojom braćom pokazuje namršteno lice.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3f",
    "ms": "Muka ne dotyče ničto ne imajučeg, kogo ničto ne veže.",
    "sr": "Patnja ne dotiče onoga koji ništa nema, onoga koga ništa ne vezuje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf7",
    "ms": "Vozdižuči se, duša ne teži stavati čto ne jest, različno od sebe, no raděje se vrača sobě.",
    "sr": "Uzdižući se, duša ne teži postati nešto što već nije, različito od sebe; nego radije se vraća sama sebi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6a",
    "ms": "Ako vsi na světu znajut že krasota jest krasota, togda uže byva skarednost. Ako vsi znajut že dobro jest dobro, togda uže byva zlo.",
    "sr": "Ako svi ljudi na svetu znaju da je lepota lepota, onda već postoji ružnoća. Ako svi ljudi na svetu znaju da je dobro dobro, onda već postoji zlo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde2",
    "ms": "Věra čista i neskvrna prěd bogom i otcem jest posěčati sirote i vdove v skrběh jih, i neskvrna sebe ohraniti od světa.",
    "sr": "Vjera čista i neskvrna pred bogom i ocem jest posećivati sirote i udovice u njihovijem nevoljama, i neskvrna sebe čuvati od svijeta.",
    "source": "Jakovljeva poslanica 1:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be05",
    "ms": "Kto ljubi boga, bezsumno ljubi i bližnje. On ne može skladovati groše no bogoljubno jimi raspolaže, davajuči vsektom molečem.",
    "sr": "Koji ljubi Boga, nesumnjivo ljubi i bližnjega. A takav ne može čuvati novce nego bogodolično njima raspolaže, dajući svakome ko god zamoli."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be93",
    "ms": "Prosite i da se vam, iščite i obrěščete, tolcyte i otvori se vam. Vsaky bo proseči prijma, i iščuči obretaje, i tolkučem otvarja se.",
    "sr": "Ištite i daće vam se, tražite i naći ćete, kucajte i otvoriće vam se. Jer svaki koji ište, prima, i koji traži, nalazi, i koji kuca, otvora mu se.",
    "source": "Evanđelje po Mateju, glava 7:7-8; Evanđelje po Luki, glava 11:9-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc6",
    "ms": "Vladari imajut vlast samo nad tělom, ne i dušom. To vsegda imaj v vidu. Stoga se jim ne trěba pokoriti ako narede ubijstvo ili drugu nepravdu na škodu duše, čak ni ako ti muče tělo. Jer, bog dušu stvori svobodnom i samovlastnom činiti dobro ili zlo.",
    "sr": "Vladari imaju vlast samo nad telom, ali ne i dušom. To uvek imaj u vidu. Stoga se njima ne treba pokoriti ukoliko narede ubistvo ili drugu nepravdu na štetu duše, makar zbog toga mučili telo. Jer, Bog je dušu stvorio slobodnom i samovlasnom da čini dobro ili zlo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdaf",
    "ms": "Strah dlja těla može byti tak velik da ljudi vslěd jego ne mogu činiti ničto dostojno divjenja i považanja. No kogda strah dlja těla ustupi město strahu dlja duše, togda strah dlja těla izčeza, kak vosak běži od toplote.",
    "sr": "Strah za telo može da bude tako veliki da ljudi zbog njega nisu u stanju da učine išta dostojno divljenja i poštovanja. Ali kada strah za telo ustupi mesto strahu za dušu, tada strah za telo iščezava, kao što vosak nestane od toplote.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6b",
    "ms": "Zapamti to nadobyčajno i čudesno svojstvo blaženog: on vě draži kogda nastavajut, trajut i prěstajut; vě čuvstva kogda nastavajut, trajut i prěstajut; vě myslji kogda nastavajut, trajut i prěstajut.",
    "sr": "Zapamti ovo kao izvanrednu i čudesnu osobinu Blaženoga: on zna osećaje kada nastaju, kada traju, kada nestaju; zna opažaje kada nastaju, kada traju, kada nestaju; zna misli kada nastaju, kada traju, kada nestaju.",
    "source": null
  },
  {
    "_id": "5dc9d9b9625f5d0004359158",
    "ms": "Kto huli otca, bude praščany. I kto huli syna, bude praščany. No, kto huli duh, ne bude praščany, ni na zemji ni na nebu.",
    "sr": "Tko huli oca, biće mu oprošteno. I tko huli sina, biće mu oprošteno. No, tko huli duh, neće mu biti oprošteno, ni na zemlji ni na nebu.",
    "source": "Evanđelje po Tomi, izreka 44"
  },
  {
    "_id": "5dca0693625f5d000435918a",
    "ms": "Pijuči od mojih usta stane kak ja, ja stanem kak on i skryto bude odkryto.",
    "sr": "Tko pije sa mojih usana, postaće kao ja, a ja ću postati on i skriveno će se razotkriti.",
    "source": "Evanđelje po Tomi, izreka 108"
  },
  {
    "_id": "5dc9d843625f5d0004359154",
    "ms": "Jego učeniki rěčehu: Ukaži nam město kde ti jesi. Moramo slěditi to. Ješua glagolja: Kto ima uši, neh slyši. V člověku světlosti světlo jest i světli cělom světu. Kogda ne světli, tma jest.",
    "sr": "Njegovi učenici rekoše: \nPokaži nam mjesto gdje si ti. Moramo slijediti to. \nJešua odgovori: \nTko ima uši, nek čuje. U čovjeku svjetlosti je svjetlo i svijetli cijelom svijetu. Kada ne svijetli, tama je.",
    "source": "Evanđelje po Tomi, izreka 24"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9d",
    "ms": "Posle věre v boga najvažněje dělo jest pokazyvati ljubov k ljudam.",
    "sr": "Poslije vjerovanja u Boga najvrednije djelo je ispoljavati ljubav prema ljudima.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb1",
    "ms": "Ovaj svět jest temnica věrniku, a raj nevěrujučem.",
    "sr": "Ovaj svet je tamnica za vernika, a raj za onoga koji ne vjeruje.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbcb",
    "ms": "Muka proizhodi iz žedže dlja naslad, iz žedže dlja byti, iz zablude da smrtju vse končaje se.",
    "sr": "Patnja nastaje iz žudnje za zadovoljstvima, iz žudnje za postojanjem, iz zablude da se smrću sve okončava."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd38",
    "ms": "Bog se smiluje milostivym.",
    "sr": "Bog se smiluje onima koji su milostivi.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd78",
    "ms": "Žitje jest ograničeno, znanje ne. Ako ograničeno koristiš za dosegnuti neograničeno, ty v nevolji. Ješče gorše ako to razuměš i dalje siliš se znanju.",
    "sr": "Život je ograničen, ali znanje nije. Ako ograničeno koristiš da bi dostigao bezgranično, bićeš u opasnosti. Još je opasnije ako to razumeš, a i dalje težiš znanju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be41",
    "ms": "Ako člověk ne poluči imutok dokolě rabota i muči se, on kuka: Moj trud naprazdny, moj napor bez ploda! Ako poluči imutok, on bezpokojny: Da mi vlast i kradeci ne vozmut imutok, ogonj ne sgori, lakomy naslědniki ne raznesut! I dokolě bezpokojny, vlast i kradeci mu vozmut imutok, ogonj sgori, lakomy naslědniki raznesut. I on opet narěka: Moj trud naprazdny, moj napor bez ploda!",
    "sr": "Ako čovek ne stekne imovinu dok radi i muči se, onda kuka: 'Moj rad je uzaludan, moj napor je bez ploda!' Ako stekne imovinu dok radi i muči se, onda brine nastojeći da je zaštiti: 'Kako da mi ni vlast ni lopovi ne uzmu imovinu, da je vatra ne sagori, da je gramzivi naslednici ne raznesu?' I dok čuva svoju imovinu, vlast ili lopovi je uzmu, vatra je sagori, gramzivi naslednici je raznesu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1e",
    "ms": "Četiri srědstva vode rastu mudrosti. Družba s čestnyim ljudami, slyšanje o darmě, razsmotrenje prědmetov i dělanje soglasno darmě.",
    "sr": "Četiri stvari vode ka rastu mudrosti. Druženje sa čestitim ljudima, slušanje o darmi, pomno razmatranje stvari i postupanje u skladu sa darmom.",
    "source": "anguttara/an04-243"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc30",
    "ms": "Kto segda ili kogda ja umrem, ostane rěšeny v sobě i v istini, to jest moj najdoslědněji slědovatelj v prěslědovanju sovršenosti.",
    "sr": "Ko god, Anando, sada, a i kad ja umrem, ostane učvršćen u sebi i u istini, taj će biti moj najdosljedniji sljedbenik u težnji za savršenstvom.",
    "source": "samyutta/sn47-013"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1a",
    "ms": "Neblagodarny na malom, neblagodarny i na velikom; a neblagodarny ljudam, neblagodarny i bogu.",
    "sr": "Ko nije zahvalan na malom, nije zahvalan ni na velikom; a ko nije zahvalan ljudima, nije zahvalan ni Bogu.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd8f",
    "ms": "Kto čisty srdcem gleda vse ljude dobrym, jemu nikto ne izdava se nečisty i oskvrneny.",
    "sr": "Zaista je čist srcem onaj koji sve ljude vidi dobrima i kome niko ne izgleda nečist i oskrnavljen."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd88",
    "ms": "Vse tvari sut jedno, ale ima li prostora dlja govora? Jedno i govor sut dva. Dva i jedno sut tri. Tim putom, ni najlučši čislitelj ne može dojdti do konca! Ako od ničto možemo dosegnuti tri, koliko vyše budemo dosegnuti od něčto! Ne idimo dalje. Zaustavimo se tu.",
    "sr": "Pošto su sve stvari jedno, ima li prostora za govor? Jedno plus govor čine dva. Dva i jedan čine tri. Ovim putem, ni najveštiji računar ne može doći do kraja! Ako od ničeg možemo dosegnuti tri, koliko ćemo više dosegnuti ako krenemo od nečeg! Ne idimo dalje. Zaustavimo se tu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd5f",
    "ms": "Razumny so soboju vodi čislo i děla za život poslě smrti, a slabec se podaje strastami i naděje da bog želanja izpolni.",
    "sr": "Pametan sam sa sobom svodi račun i radi za život posle smrti, a slabić se predaje strastima nadajući se da će mu Bog želje ispuniti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8a",
    "ms": "Kogda pomysli: neh mi dojde hvala, neh mi dojde bogatstvo, neh poslě smrti idem na nebo, mudrec trěba bojati se za sobstvenu čestnost.",
    "sr": "Kad pomisli ‘Neka mi dođe pohvala’, ‘Neka mi dođe bogatstvo’ ili 'Neka posle smrti odem na nebo', mudrac bi trebalo da stražari nad svojom vrlinom.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc59",
    "ms": "Vsaky vozdižuči sebe bude poniženy, a sebe snizivši vozvyšeny.",
    "sr": "Biće ponižen svako ko uzdiže samoga sebe, a uzvišen ko samoga sebe unizuje.",
    "source": "Evanđelje po Luki, glava 18:14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd23",
    "ms": "Angeli sut stvoreni od světla, džini od plamena, a člověk od jemu rěčenog.",
    "sr": "Anđeli su stvoreni od svjetlosti, džini od plamena, a čovjek od onoga što mu je rečeno.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5df021f01cbbc2000458fa2e",
    "ms": "Dobro tvoriti dobrotvorečim tobě nest čestnost. To vračanje usluge. Dobro tvoriti zlotvorečim tobě čestnost jest.",
    "sr": "Dobro činiti onima koji ti dobro učiniše nije vrlina. To je vraćanje usluge. Dobro činiti onima koji ti zlo učiniše je vrlina.",
    "source": "Hamza Yusuf, Walk on Water: The Wisdom of Jesus from Traditional Arabic Sources"
  },
  {
    "_id": "5dfe2228b7181a00042af89f",
    "ms": "Ješua rěče učenikam:\nČto byste sdělali da vidite usnuvšeg brata kom větr dune plašč?\nOni rěčehu:\nPokryli byhmo jego.\nOn rěče:\nNe, vy byste razkryli golotu jego.\nOni rěčehu:\nNe daj bog! Kto by to sdělal?\nOn rěče:\nNěkoji od vas uslyšet nečto o bratu, dodajut i širet.",
    "sr": "Ješua reče učenicima: \nŠto biste učinili da vidite usnulog brata kome vetar oduva plašt?\nOni rekoše: \nPokrili bismo ga.\nOn reče: \nNe, vi biste razotkrili njegovu golotinju.\nOni rekoše: \nNe daj bože! Ko bi to učinio?\nOn reče: \nNeki od vas čuju nešto o bratu, dodaju i šire dalje.",
    "source": "James Robson, Christ in Islam (A. 16, M. 17.)"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda0",
    "ms": "V gordu dušu ponovno se vozvračajut strasti někogda pobědom izgnane.",
    "sr": "U gordu dušu ponovo se vraćaju strasti iz koje su nekada bile pobjedom isterane."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7f",
    "ms": "Kogda prijehah, odkryh put i naučih jih putovanju, jih, izbranike i samotne, ktory znajut otca i imajut věre v istinu.",
    "sr": "No, kada sam došao, otvorio sam put i poučio ih o putovanju, njih, izabranike i usamljenike, koji znaju Oca i imaju vere u istinu.",
    "source": "Dijalog Spasitelja, 121"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd81",
    "ms": "Prijmati vse jednako, bez prědpolaganja, bez sklonnosti, jest neograničenost. Ako vse gledimo jednako, togda čto kratko, a čto dolgo?",
    "sr": "Prihvatiti sve podjednako, bez pretpostavljanja, bez sklonosti, to je neograničenost. Kad sve posmatramo jednako, šta je onda kratko, a šta dugo?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcaf",
    "ms": "V tělu imaje jedna čest. Ako ona dobra, cělo tělo bude dobro, a ako zla, cělo tělo bude zlo. Ta čest jest srdce.",
    "sr": "U telu ima jedan deo koji kada je dobar, celo telo bude dobro, a kad je pokvaren, celo telo bude pokvareno. Taj deo je srce.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf2",
    "ms": "Vozvyšeni bog daje prědanom věrniku razna izkušenja da go očisti od vsakog grěha.",
    "sr": "Uzvišeni Bog daje svome predanom vjerniku razna iskušenja da bi ga očistio od svakog grijeha.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd30",
    "ms": "Lušče da bog, tvojim posrědstvom, obrati jednog člověka na pravy put, no da bude tvoja vsa solncem obsjana zemja od iztoka do zapada.",
    "sr": "Bolje ti je da Bog, tvojim posredovanjem, uputi jednog čovjeka na pravi put, nego da je tvoj sav prostor koji sunce obasjava od istoka do zapada.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc60",
    "ms": "Dělajte ne za jelo minuče, no jelo ostajuče za život věčny.",
    "sr": "Delajte ne za jelo koje prolazi, no za jelo koje ostaje za život večni.",
    "source": "Evanđelje po Jovanu, glava 6:27"
  },
  {
    "_id": "5dcaae59642ef00004046aed",
    "ms": "Ja jesm světlo miru; hodeči po mne ne ima hoditi vo tme, no ima světlo životno.",
    "sr": "Ja sam svetlost sveta; ko ide za mnom, neće hoditi po tami, nego će imati životnu svetlost.",
    "source": "Evanđelje po Jovanu, 8:12"
  },
  {
    "_id": "5dd31061974c310004f86695",
    "ms": "Iudeji rěčehu jemu: Koje znamenje javljaš nam, da sej tvoriš. Otvěšča im Isus: Razorite crkov ta, i za tri dni vozdvignu ju.",
    "sr": "Jevrejske vođe zahtevaše: Odakle ti pravo činiti to, pokaži nam neki znak! Ješua odgovori: Srušite ovaj hram i za tri dana ću ga podići.",
    "source": "Evanđelje po Jovanu, 2:18-19"
  },
  {
    "_id": "5dc9ffa4625f5d0004359186",
    "ms": "Kto ne nenavidi jego otca i mati kak ja, ne može biti moj učenik. I kto ne ljubi jego oca i mati kak ja, ne može biti moj učenik. Ibo moja istinna mati daše mi život.",
    "sr": "Tko ne mrzi svojeg oca i svoju mati kao ja, ne može biti moj učenik. I tko ne ljubi svojeg oca i svoju mati kao ja, ne može biti moj učenik. Jer moja istinska mati dade mi život.",
    "source": "Evanđelje po Tomi, izreka 101"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd15",
    "ms": "Blagodarenje bogu na jego blagodati jest zaruka trajnosti teh blagodati.",
    "sr": "Zahvaljivanje Bogu na njegovim blagodatima - garancija je za trajnost tih blagodati.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd44",
    "ms": "Ne vhodi v raj kto nosi v srdcu i malo nadmenosti.",
    "sr": "Neće ući u raj onaj koji u svom srcu nosi makar malo oholosti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2b",
    "ms": "Ostavi čto tobě sumnlivo i drži čto ne imaš sumněnja.",
    "sr": "Ostavi ono što ti je sumnjivo i drži se onog u čemu sumnje nemaš.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd01",
    "ms": "Supružstvo podobi rabstvu. Trěba gleděti kome dajete dočerku.",
    "sr": "Brak je jedna vrsta ropstva. Treba gledati na to kome će se predati kćer.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd68",
    "ms": "Ne divite se dělu dělatelja dokolě ne vidite jemu konec.",
    "sr": "Nemojte se diviti poslu radnika dok ne vidite kakav će mu biti kraj.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5dffc336f1d6080004743a5a",
    "ms": "Budite prosty kako golubica, ibo ničto ne prostějše od jej. Možete vzeti mlade od jej i ubiti jih, a ona se vrne tu sněti druge.",
    "sr": "Budite prosti poput golubice, jer ništa nije prostije od nje. Možete uzeti mlade ispod nje i ubiti ih, a ona će se vratiti tu i sneti druge.",
    "source": "James Robson, Christ in Islam (A. 157.)"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd6",
    "ms": "Žene svečenika obrěmene, rode i doje. No, rodženi iz jih matericah kažu: svečeniki sut najvyši sloj, oni sut syni boga, rodženi iz jego ustah, oni sut jego naslědniki.",
    "sr": "Bramanske žene zatrudne, rode i doje. A ipak rođeni iz njihove materice kažu: 'Bramani su najviša kasta, oni su sinovi Brame, rođeni iz njegovih usta; oni su njegovi naslednici'."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc9",
    "ms": "Jedaj najprostěje i najdeševěje jelo. Meso uobče nemoj jesti.",
    "sr": "Upotrebljavaj najprostiju i najjeftiniju hranu. Meso uopšte nemoj jesti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be09",
    "ms": "Ako te kto urazi ili ponizi, togda se čuvaj gněvne pomysli, da te gorkost ne razděli od ljubovi, i vrgne v oblast nenavisti.",
    "sr": "Kada te ma ko uvredi, ili u nečemu ponizi, tada se čuvaj od gnevne pomisli, da te gorčina ne odvoji od ljubavi, i baci u oblast mržnje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5a",
    "ms": "Volja jest to čto nazyvam dělom. Hotěči, člověk děla putom těla, govora i uma.",
    "sr": "Volja je ta koju nazivam delom. Poželevši nešto, čovek deluje putem tela, govora ili uma."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfd",
    "ms": "Člověk bude najbliže sobě kogda postigne istinnost kak děte dokolě se igra.",
    "sr": "Čovek postaje najbliži sebi kada postigne onakvu ozbiljnost koju ima dete dok se igra."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe3",
    "ms": "Ljudi sut vlastniki svojih děla, naslědniki svojih děla, nastavajut od svojih děla, prěznačeny sut svojim dělami, děla jim uběžišče. Děla dělet ljude na nizke i vozvyšene.",
    "sr": "Bića su vlasnici svojih dela, naslednici svojih dela, nastaju iz svojih dela, predodređena su svojim delima, dela su njihovo utočište. Dela su ta koja dele bića na niska i uzvišena.",
    "source": "majjhima/mn135"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd1",
    "ms": "Vslěd nerazuměnja i pronikanja v sutnost bludili jesmo i vozradžali se tak dolgo, vy i ja.",
    "sr": "Zbog nerazumevanja i neprodiranja u suštinu stvari lutali smo i preporađali se tako dugo, i vi i ja.",
    "source": "anguttara/an04-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc0c",
    "ms": "Člověk obrěmenjany so dvě věči, bezsumno nahodi město v peklu. Koje dvě? Škodlivym navykami i pogrěšnym glediščami.",
    "sr": "Opterećen sa dve stvari, čovek - sasvim sigurno - nalazi svoje mesto u paklu. Koje dve? Lošim navikama i pogrešnim stavovima.",
    "source": "khuddaka/iti2"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda4",
    "ms": "Tvoreči děla podviga i bližeči se věděnju, um malo čuje slabu i nerazumnu čest duše. Jer věděnje go vozdiže na vysotu i odčudžaje od vsega v světu.",
    "sr": "Vršeći vrla dela i približavajući se poznanju, um malo oseća rđavi i nerazumni deo duše. Jer, poznanje ga podiže na visinu i otuđuje od svega što je u svetu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2f",
    "ms": "Kto nauči množstvo světih izrěka, a ne vlada se po jimi, ne može dosegnuti svety život.",
    "sr": "Onaj ko ponavlja mnoštvo svetih izreka, a ne vlada se prema njima, ne može ostvariti sveti život."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf1",
    "ms": "Kto od vas imaje možnosti učiniti někoj korist bratu, neh to učini.",
    "sr": "Ko god od vas ima mogućnosti da učini neku korist svome bratu, neka to učini.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc2",
    "ms": "Istina osvobadža, a ne napori da budeš svobodny.",
    "sr": "Istina je ono što oslobađa, a ne napori da budeš slobodan."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be70",
    "ms": "Ne znam ničto drugo čto vodi k tak velikom gubitku kak neukroteny um.",
    "sr": "Ne znam nijednu drugu stvar koja vodi ka tako velikom gubitku kao neukroćen um.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc38",
    "ms": "Imajut prědmeti že sut okovi, a izdajut se prijetnym i prědmeti že sut okovi, a izdajut se neprijetnym.",
    "sr": "Postoje dve vrste stvari. Stvari koje su okovi, a izgledaju prijatne i one koje su okovi, a izgledaju neprijatne.",
    "source": "anguttara/an02-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9b",
    "ms": "Najlučše čto rěkoh ja i proroci prě mene jest: Ne ima boga do boga, on jest jedini, ne ima druga, jemu pripada vsa vlast, jemu pripada vsaka hvala i jest vsemočny!",
    "sr": "Najbolje što sam izrekao ja i proroci pre mene je: »Nema boga osim Boga, on je jedini, nema druga, njemu pripada vlast nad svim, njemu pripada svaka hvala i on je svemoćan!«",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd04",
    "ms": "Kto iskreno pokaje se i ostavi grěhe, kak nikogda ne tvorivši jih. Kto išče proščenje od boga i dalje grěhe tvoreči, podobny jest rabu igrajuči se so svojim gospodarom.",
    "sr": "Ko se iskreno pokaje i prođe grijeha, kao da ih nije ni činio. Onaj koji traži od Boga oprosta za grijehe a i dalje ih čini, sličan je onom koji se poigrava sa svojim gospodarom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd94",
    "ms": "Slovo iz izkušenosti obvezno prijmi, čak i kogda go izrěkne nepismeny člověk.",
    "sr": "Reč izrečenu na osnovu iskustva obavezno prihvataj, čak i ju je izrekao nepismen čovek.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb1",
    "ms": "Budi sam sobě ostrov, budi sam sobě uběžišče, ne išči vněšnje uběžišče.",
    "sr": "Budi sam sebi ostrvo, budi sam sebi utočište, ne tragaj za spoljašnjim utočištem."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbf",
    "ms": "Najboljša věra jest znati da bog uz tebe, kdekoli se nahodiš.",
    "sr": "Najbolje vjerovanje je znati da je Bog uz tebe, gdje god se ti nalazio.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfa",
    "ms": "Najlučši prěmy svojim ženami sut najlučši medžu vami.",
    "sr": "Najbolji među vama su oni koji su najbolji prema svojim ženama.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bccc",
    "ms": "Neh nikog ne odvrati strah od ljudi kazati istinu ako ju zna.",
    "sr": "Neka nikog od vas ne sprečava strah od ljudi da kaže istinu ako je zna.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca1",
    "ms": "Bog od vsih najvyše ljubi najkoristnějeg ljudami.",
    "sr": "Bog od svih najviše voli onoga ko je najkorisniji ljudima.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb6",
    "ms": "Děli jelo i poželaj mir znanom i neznanom.",
    "sr": "Dijeli hranu i nazivaj selam poznatom i nepoznatom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5dd7b9d071b99700043e122a",
    "ms": "Zlo světa prěstava tam kde ukrotena sila strasti.",
    "sr": "Zlo sveta prestaje samo tamo gde je ukroćena sila strasti.",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6be87",
    "ms": "Ne kolěbajte se činiti dobra děla. Ona sut drugo ime za radost.",
    "sr": "Ne ustručavajte se da činite dobra dela. Ona su samo drugo ime za sreću."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc25",
    "ms": "Ne zaměni vlastniti cělj za inočiji, ma kak vozvyšeni. Kogda svoj cělj pojmeš pravilno, dělaj svoje zadanje.",
    "sr": "Ne zanemaruj vlastitu svrhu za tuđu, ma kako uzvišena bila. Kad svoju svrhu shvatiš pravilno, prioni uz svoj zadatak.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd43",
    "ms": "Božja pomoč slědi trplive. Znaj, poslě smučenja slědi radost, a poslě težkosti oblegčenje.",
    "sr": "Božja pomoć prati strpljive: poslije neugodnosti slijedi radost, a poslije teškoća dolazi olakšica.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd64",
    "ms": "Uměti byti zadovoljeny, znači izběgti poniženja. Znati kogda stanuti, znači izběgti škodu.",
    "sr": "Umeti biti zadovoljan, znači izbeći poniženja; znati gde se valja zaustaviti, znači izbeći povredu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be12",
    "ms": "Vsi podvigi pomažu umu v dobyvanju božske ljubovi, no najvyše čista molitva. Um molitvom voznošeny k bogu byva von vsih tvari.",
    "sr": "Sve vrline pomažu umu u sticanju božanske ljubavi, no više od svih čista molitva, jer njome um uznošen ka Bogu, biva izvan svih stvari.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1c",
    "ms": "Očisti um od gněva, zlopameti i sramnyh pomysli, i budeš poznati prijdenje Hrista v sobě.",
    "sr": "Očisti um svoj od gneva, zlopamćenja i sramnih pomisli, te ćeš prepoznati useljenje Hrista u sebi.",
    "source": null
  },
  {
    "_id": "5dcef66ebb58e20004b51b68",
    "ms": "Čto na uši slyšite, propovedite na kroveh! Jer nikto ne zažiga světilku da stavi pod posudu, no na svěčnik, da světli vsim doma.",
    "sr": "Što slušate svojim ušima, propovedajte sa krovova! Jer niko ne pali svetiljku i stavi je pod posudu, no na svećnjak da svetli svima doma.",
    "source": "Evanđelje po Tomi, izreka 33; Evanđelje po Mateju, 5:15;  Evanđelje po Marku, 4:21-23; Evanđelje po Luki, 12:3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc61",
    "ms": "Ne sudite, da ne sudimy budete. Kakym sudom sudite, sudet vam. I v koju měru měrite, vozměriti se vam. I priložiti se vam slyšajučim.",
    "sr": "Ne sudite da ne budete suđeni. Jer kakvim sudom sudite, sudiće vam. I kojom mjerom mjerite mjerit će vam se. I priložiće se vama koji slušate.",
    "source": "Evanđelje po Mateju, glava 7:1-2; Evanđelje po Marku, glava 4:24; Evanđelje po Luki, glava 6:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc90",
    "ms": "Kogda slyšite člověka govoreči propade narod, on jest najpropaduči.",
    "sr": "Kad vidite nekog čovjeka da govori »propade narod«, on je najveća propalica.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcba",
    "ms": "Razmišljajte o tomu čto bog sozda, a ne o jego bytju.",
    "sr": "Razmišljajte o onome što je Bog stvorio, a ne o njegovom biću.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc5",
    "ms": "Da bude božje prokletstvo na maltretujučeg životnam.",
    "sr": "Neka je Božije prokletstvo na onog koji zlostavlja životinje.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd3",
    "ms": "Vse čuto jest vnutri muke.",
    "sr": "Sve što se oseća je unutar patnje.",
    "source": "samyutta/sn36-011"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc01",
    "ms": "Trěba razsmatrjati prědmet tako da svědomost iz vně ne bude otegčana ni privlěkana, a iz vnutri ne bude kolěbana sklonnostju ni strahom.",
    "sr": "Treba razmatrati predmet istraživanja tako da svijest izvana ne bude ometana niti privlačena, a iznutra ne bude pokolebana sklonošću ni strahom.",
    "source": "majjhima/mn138"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc95",
    "ms": "Jer vy děti ljudski, vy jeste od tog města. V srdcah govorečih iz radosti i istine, vy istnujete.",
    "sr": "Jer vi sinovi ljudski, vi ste od tog mjesta. U srcima onih koji govore iz radosti i istine, vi postojite.",
    "source": "Dijalog Spasitelja"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3d",
    "ms": "Pravy bojec jest uspěvši sovladnuti svoje strasti.",
    "sr": "Pravi je borac onaj koji uspijeva savladati svoje strasti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd19",
    "ms": "Najvyše grěha člověk nabyva jezykom.",
    "sr": "Najviše grešaka čovjek stiče svojim jezikom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7d",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, obliki vrěmenny, početok i konec nemožno odkryti.",
    "sr": "Veličina je bezgranična, vreme je beskrajno, stanja su prolazna, početak i kraj se ne mogu ustanoviti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc83",
    "ms": "I otca ne zovite sobě na zemji: jedin bo jest otec vaš, iže na nebeseh.",
    "sr": "I ocem ne zovite nikoga na zemlji; jer je u vas jedan Otac koji je na nebesima.",
    "source": "Evanđelje po Mateju, glava 23:9"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf5",
    "ms": "Vozvyšeni bog ljubi rabotajuči jednu rabotu rabotati ju čestno.",
    "sr": "Uzvišeni Bog voli onoga koji - kad radi jedan posao - uradi ga čestito.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd4",
    "ms": "Dělaj za sej svět kak budeš věčno žiti, dělaj za ini svět kak budeš zautra umreti.",
    "sr": "Radi za ovaj svijet kao da ćeš vječno živjeti, a za onaj svijet kao da ćeš sutra umrijeti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3e",
    "ms": "Ljubov k iměnju i považenju pospěšuje rast liceměrja v srdcu kak voda pospěšuje rast byliny.",
    "sr": "Ljubav prema imetku i ugledu pospješuje rast licemjerja u srcu kao što voda pospješuje rast biljaka.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd1",
    "ms": "Kogda větr duva v dobrom směru, vsaky morjeplovec može mněti vysoko ob sobě i hvaliti se. Medžutim, pri iznenadnoj prěměni větra otkryva se izkušenost oprobanih morjaka.",
    "sr": "Kada vetar duva u dobrom pravcu, svaki moreplovac može misliti visoko o sebi i hvaliti se. Međutim, tek se pri iznenadnoj promeni vetrova otkriva se iskustvo oprobanih krmanoša."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde6",
    "ms": "Bog jest svety, i soobčaje od jego světla onima s ktorym se sjedinjaje po měri jih očiščenja.",
    "sr": "Bog je svet, i saopštava od svoje svetlosti onima sa kojima se sjedinjuje po meri njihovog očišćenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3d",
    "ms": "Kto na velikom putu života ne najde luščeg ili sobě ravnog, neh spokojno putuje sam.",
    "sr": "Ko na velikom putu života ne naide boljeg od sebe ili sebi ravnog, nek bezbrižno putuje sam.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be76",
    "ms": "Kto posěduje četyri svojstva, ne ide nazad i na pragu jest osvobodženja. To sut: sovršenje v čestnosti, motrenje čutja, uměrenost v jedenju i posvečenost svědomosti.",
    "sr": "Ko poseduje četiri osobine, ne može da nazaduje i na pragu je oslobođenja. Koje četiri? Usavršen je u vrlini, stražari na vratima čula, umeren je u jelu i predan sabranosti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8c",
    "ms": "Kogda odmetate vse čto vas ne može slěditi, togda najdete mir.",
    "sr": "Tek kad odbacite ono što vas ne može slijediti, tada ćete naći spokoj.",
    "source": "Dijalog Spasitelja, 141-142"
  }
]
